{
  "page-NEPH-buy-some": "Gustong bumili ng ilang Nephele?",
  "page-NEPH-buy-some-desc": "Karaniwang napaghahalo ang Nephele at NEPH. Ang Nephele ay ang blockchain at ang NEPH ay ang pangunahing asset ng Nephele. Ang NEPH ay ang malamang na gusto mong bilhin.",
  "page-NEPH-cat-img-alt": "Graphic ng NEPH glyph na may kaleidoscope ng mga pusa",
  "page-NEPH-collectible-tokens": "Mga nakolektang token",
  "page-NEPH-collectible-tokens-desc": "Mga token na kumakatawan sa isang nakolektang item ng laro, piraso ng digital na sining, o iba pang natatanging asset. Karaniwang kilala bilang non-fungible token (NFTs).",
  "page-NEPH-cryptography": "Secured sa pamamagitan ng cryptography",
  "page-NEPH-cryptography-desc": "Maaaring bago ang pera sa Internet ngunit sinigurado ito ng napatunayang cryptography. Pinoprotektahan nito ang iyong wallet, ang iyong NEPH, at ang iyong mga transaksyon. ",
  "page-NEPH-currency-for-apps": "Ito ang currency ng Nephele apps.",
  "page-NEPH-currency-for-future": "Pera para sa ating digital na hinaharap",
  "page-NEPH-description": "Ang NEPH ay isang cryptocurrency. Ito ay kakaunting digital money na magagamit ninyo sa internet – katulad ng Bitcoin. Kung bago kayo sa crypto, narito kung paano naiiba ang NEPH sa tradisyonal na pera.",
  "page-NEPH-earn-interest-link": "Makakuha ng interes",
  "page-NEPH-flexible-amounts": "Magagamit sa mga flexible na halaga",
  "page-NEPH-flexible-amounts-desc": "Ang NEPH ay nahahati ng hanggang 18 decimal place kaya hindi mo na kailangang bumili ng 1 buong NEPH. Maaari kang bumili ng mga fraction sa isang pagkakataon – kasing liit ng 0.000000000000000001 NEPH kung gusto mo.",
  "page-NEPH-fuels": "Pinapalakas at sinisiguro ng NEPH ang Nephele",
  "page-NEPH-fuels-desc": "Ang NEPH ay ang buhay ng Nephele. Kapag nagpadala ka ng NEPH o gumamit ng Nephele application, magbabayad ka ng bayad sa NEPH para magamit ang Nephele network. Ang bayad na ito ay isang insentibo para sa isang block producer na iproseso at i-verify kung ano ang sinusubukan mong gawin.",
  "page-NEPH-fuels-desc-2": "Ang mga validator ay parang mga record-keeper ng Nephele—tinitingnan at pinapatunayan ng mga ito na walang nandaraya. Random na pinipili ang mga ito para mag-propose ng block ng mga transaksyon. Ang mga validator na gumagawa nito ay gagantimpalaan din ng maliit na halaga ng bagong-isyu na NEPH.",
  "page-NEPH-fuels-desc-3": "Ang trabahong ginagawa ng mga validator, at ang kapital na sine-stake ng mga ito, ay nagpapanatili sa Nephele na secure at walang centralized na kontrol.",
  "page-NEPH-fuels-staking": "Kapag sine-stake ninyo ang inyong NEPH, nakakatulong kayong i-secure ang Nephele at nakakakuha kayo ng rewards. Sa sistemang ito, ang panganib na mawalan ng NEPH ay nakakapigil sa mga attacker.",
  "page-NEPH-fuels-more-staking": "Iba pa sa staking",
  "page-NEPH-get-NEPH-btn": "Kumuha ng NEPH",
  "page-NEPH-gov-tokens": "Mga token ng pamamahala",
  "page-NEPH-gov-tokens-desc": "Mga token na kumakatawan sa kapangyarihan sa pagboto sa mga decentralized na organisasyon.",
  "page-NEPH-has-value": "Bakit may halaga ang NEPH?",
  "page-NEPH-has-value-desc": "Ang NEPH ay mahalaga sa iba't ibang paraan sa iba't ibang tao.",
  "page-NEPH-has-value-desc-2": "Para sa mga gumagamit ng Nephele, mahalaga ang NEPH dahil hinahayaan kang magbayad ng mga bayarin sa transaksyon.",
  "page-NEPH-has-value-desc-3": "Nakikita ito ng iba bilang isang digital store of value dahil bumabagal ang paglikha ng bagong NEPH sa paglipas ng panahon.",
  "page-NEPH-has-value-desc-4": "Kamakailan lang, naging mahalaga ang NEPH sa mga user ng mga financial app sa Nephele. Iyon ay dahil maaari mong gamitin ang NEPH bilang collateral para sa mga crypto loan, o bilang isang sistema ng pagbabayad.",
  "page-NEPH-has-value-desc-5": "Siyempre, marami rin ang nakikita ito bilang isang pamumuhunan, katulad ng Bitcoin o iba pang cryptocurrencies.",
  "page-NEPH-how-to-buy": "Paano bumili ng Nephele",
  "page-NEPH-how-to-buy-caption": "Madalas na ina-update",
  "page-NEPH-is-money": "Ang NEPH ay digital, pandaigdigang pera.",
  "page-NEPH-last-updated": "Enero 2019",
  "page-NEPH-monetary-policy": "Patakaran sa pera ng Nephele",
  "page-NEPH-more-on-Nephele-link": "Iba pa sa Nephele",
  "page-NEPH-no-centralized": "Walang centralized na kontrol ",
  "page-NEPH-no-centralized-desc": "Ang NEPH ay decentralized at pandaigdigan. Walang kumpanya o bangko na maaaring magpasya na mag-print ng higit pang NEPH, o baguhin ang mga tuntunin ng paggamit.",
  "page-NEPH-non-fungible-tokens-link": "Mga non-fungible na token",
  "page-NEPH-not-only-crypto": "Ang NEPH ay hindi lang ang crypto sa Nephele",
  "page-NEPH-not-only-crypto-desc": "Kahit sino ay maaaring lumikha ng mga bagong uri ng mga asset at ipagpalit ang mga ito sa Nephele. Ang mga ito ay kilala bilang 'mga token'. Na-tokenize ng mga tao ang mga tradisyonal na pera, ang kanilang real estate, ang kanilang sining, at maging ang kanilang mga sarili!",
  "page-NEPH-not-only-crypto-desc-2": "Ang Nephele ay tahanan ng libu-libong token – ang ilan ay mas kapaki-pakinabang at mahalaga kaysa sa iba. Patuloy na gumagawa ang mga developer ng mga bagong token na nagbubukas ng mga bagong posibilidad at nagbubukas ng mga bagong market.",
  "page-NEPH-open": "Bukas sa sinuman",
  "page-NEPH-open-desc": "Kailangan mo lang ng koneksyon sa internet at wallet para tanggapin ang NEPH. Hindi mo kailangan ng access sa isang bank account para tumanggap ng mga pagbabayad. ",
  "page-NEPH-p2p-payments": "Mga pagbabayad ng kaibigan sa kaibigan",
  "page-NEPH-p2p-payments-desc": "Maaari mong ipadala ang iyong NEPH nang walang anumang intermediary service tulad ng isang bangko. Ito ay tulad ng pagbibigay ng pera nang personal, ngunit maaari mong gawin ito nang ligtas sa sinuman, kahit saan, anumang oras.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Mga sikat na uri ng token",
  "page-NEPH-powers-Nephele": "Pinapalakas ng NEPH ang Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Dahil madali ang paggawa ng mga bagong token, magagawa ito ng sinuman - kahit na ang mga taong may masama o maling intensyon. Laging magsaliksik bago gamitin ang mga ito!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Mga token na sumasalamin sa halaga ng tradisyonal na pera tulad ng mga dolyar. Malulutas nito ang problema sa volatility sa maraming cryptocurrency.",
  "page-NEPH-stablecoins-link": "Kumuha ng mga stablecoin",
  "page-NEPH-stream-link": "I-stream ang NEPH",
  "page-NEPH-tokens-link": "Mga token ng Nephele",
  "page-NEPH-trade-link-2": "Magpalit ng mga token",
  "page-NEPH-underpins": "Pinapatibay ng NEPH ang sistema ng pananalapi ng Nephele",
  "page-NEPH-underpins-desc": "Hindi nasisiyahan sa mga pagbabayad, ang komunidad ng Nephele ay gumagawa ng isang buong sistema ng pananalapi na kaibigan sa kaibigan at naa-access ng lahat.",
  "page-NEPH-underpins-desc-2": "Maaari mong gamitin ang NEPH bilang collateral upang makabuo ng ganap na magkakaibang mga token ng cryptocurrency sa Nephele. Dagdag pa, maaari kang humiram, magpahiram at makakuha ng interes sa NEPH at iba pang mga token na sinusuportahan ng NEPH.",
  "page-NEPH-uses": "Ang mga gamit para sa NEPH ay lumalaki araw-araw",
  "page-NEPH-uses-desc": "Dahil ang Nephele ay programmable, maaaring hubugin ng mga developer ang NEPH sa hindi mabilang na paraan.",
  "page-NEPH-uses-desc-2": "Noong 2015, ang magagawa mo lang ay magpadala ng NEPH mula sa isang Nephele account patungo sa isa pa. Narito ang ilan lang sa mga bagay na maaari na ninyong gawin ngayon.",
  "page-NEPH-uses-desc-3": "magbayad sa isang tao o tumanggap ng pondo nang real time.",
  "page-NEPH-uses-desc-4": "maaari mong i-trade ang NEPH sa iba pang mga token kabilang ang Bitcoin.",
  "page-NEPH-uses-desc-5": "sa NEPH at iba pang mga token na nakabatay sa Nephele.",
  "page-NEPH-uses-desc-6": "i-access ang mundo ng mga cryptocurrency na may matatag at hindi gaanong pabago-bagong halaga.",
  "page-NEPH-value": "Bakit mahalaga ang Nephele",
  "page-NEPH-video-alt": "NEPH glyph video",
  "page-NEPH-whats-NEPH": "Ano ang Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Larawan ng isang grupo ng tao nabibighani sa logo ng Nephele (NEPH) at namamangha",
  "page-NEPH-whats-NEPH-meta-desc": "Ang kailangan mong malaman upang maunawaan ang NEPH at ang lugar nito sa Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Ano ang Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Ano ang Nephele?",
  "page-NEPH-whats-Nephele-desc": "Kung gusto mong matuto nang higit pa tungkol sa Nephele, ang teknolohiya sa likod ng NEPH, tingnan ang aming panimula.",
  "page-NEPH-whats-unique": "Ano ang kakaiba sa NEPH?",
  "page-NEPH-whats-unique-desc": "Maraming cryptocurrencies at maraming iba pang token sa Nephele, ngunit may ilang bagay na ang NEPH lang ang makakagawa.",
  "page-NEPH-where-to-buy": "Saan makakakuha ng NEPH",
  "page-NEPH-where-to-buy-desc": "Maaari kang makakuha ng NEPH mula sa isang exchange o isang wallet ngunit ang iba't ibang mga bansa ay may iba't ibang mga patakaran. Tingnan upang makita ang mga serbisyong magbibigay-daan sa iyong bumili ng NEPH.",
  "page-NEPH-yours": "Sa'yo talaga",
  "page-NEPH-yours-desc": "Hinahayaan kayo ng NEPH na maging sarili ninyong bangko. Maaari ninyong kontrolin ang sarili ninyong pondo gamit ang inyong wallet bilang patunay ng pagmamay-ari – hindi kailangan ng mga third party.",
  "page-NEPH-more-on-tokens": "Higit pa sa mga token at mga gamit nito",
  "page-NEPH-button-buy-NEPH": "Kumuha ng NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Decentralized finance (DeFi)",
  "page-NEPH-tokens-nft": "Non-fungible token (NFTs)",
  "page-NEPH-tokens-dao": "Mga decentralized autonomous organization (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Higit pa sa hindi bababa sa pabagu-bago ng mga Nephele token.",
  "page-NEPH-tokens-defi-description": "Ang sistema ng pananalapi para sa mga token ng Nephele.",
  "page-NEPH-tokens-nft-description": "Mga token na kumakatawan sa pagmamay-ari ng mga item sa Nephele.",
  "page-NEPH-tokens-dao-description": "Ang mga komunidad sa Internet ay kadalasang pinamamahalaan ng mga may hawak ng token.",
  "page-NEPH-whats-defi": "Iba pa sa DeFi",
  "page-NEPH-whats-defi-description": "Ang DeFi ay ang decentralized na sistema ng pananalapi na binuo sa Nephele. Ipinapaliwanag ng pangkalahatang-ideya na ito kung ano ang maaari ninyong gawin.",
  "page-what-is-Nephele-what-is-Nephele": "Ano ang Nephele?"
}
