{
  "page-get-NEPH-article-keeping-crypto-safe": "Funguo za kuweka crypto salama yako",
  "page-get-NEPH-article-protecting-yourself": "Jihadhari wewe mwenyewe na fedha zako",
  "page-get-NEPH-article-store-digital-assets": "Jinsi ya kuhifadhi mali ya dijiti kwenye Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Sehemu za kufanya mabadilishano ambazo hazijagatuliwa",
  "page-get-NEPH-cex-desc": "SEhemu za kufanyia mabadilishano ni sehemu za biashara ambazo hukuruhusu kununua kripto kwa kutumia fedha za jadi. Zina ulinzi wa fedhazako zote mpaka pale utakapozituma kwenda kwenye pochi ya Nephele amabayo utakua unaidhibiti.",
  "page-get-NEPH-checkout-dapps-btn": "Anagalia dapps",
  "page-get-NEPH-community-safety": "Machapisho ya jumuiya juu ya ulinzi",
  "page-get-NEPH-description": "Nephele na NEPH hazidhibitiwi na serikali au kampuni -- zimegatuliwa. hii inaamna NEPH iko wazi kwa kila mtu kuitumia.",
  "page-get-NEPH-dex": "Sehemu za kufanya mabadilishano ambazo zimegatuliwa(DEXs)",
  "page-get-NEPH-dex-desc": "Kama unataka udhibit zaidi, nunua NEPH rika-kwa-rika. Ukiwa na DEX unaweza kufanya biashara bila kugawia makampuni ya kati nguvu ya udhibiti wako.",
  "page-get-NEPH-dexs": "Sehemu za kufanya mabadilishano ambazo zimegatuliwa(DEXs)",
  "page-get-NEPH-dexs-desc": "Sehemu za kufanyia mabadilishano zilizogatuliwa ni masoko hurua kwa NEPH na ishara nyingine. Zinaunganisha wanunuzi na wauzaji moja kwa moja.",
  "page-get-NEPH-dexs-desc-2": "Badala ya kutumia mhusika wa tatu anayeaminika kulinda fedha kwenye muamala, zinatumia msimbo. NEPH ya muuzaji itahamishwa pale amabapo malipo yanadhamana. Aina hii ya msimbo unaitwa mkataba-erevu.",
  "page-get-NEPH-dexs-desc-3": "Hii inaana kuna vizuizi vya kijografia vichache zaidi ukulinganisha na malipo yalio chini ya serikali au kampuni. Kama mtu anauza kitu unachotaka na wanapokea mfuma wa malipo ulionao, uko vizuri kwenda. DEX inaweza kukuruhusu kununua NEPH kwa ishara zingine, PayPal au hata kwa fedha taslimu.",
  "page-get-NEPH-do-not-copy": "Mfano: Usiigilizie",
  "page-get-NEPH-exchanges-disclaimer": "Tunekusanya taarifa hizi kwa mikono yetu wenyewe. Ukiona kunakitu ambacho sio sahihi tujulishe kupitia",
  "page-get-NEPH-exchanges-empty-state-text": "Ingiza nchi unayoishi ili uone orodha ya pochi na sehemu za mabadilishano yanayoruhusu NEPH",
  "page-get-NEPH-exchanges-except": "Isipokuwa",
  "page-get-NEPH-exchanges-header": "Unaishi nchi gani?",
  "page-get-NEPH-exchanges-header-exchanges": "Sehemu za kufanyia mabadilishano",
  "page-get-NEPH-exchanges-header-wallets": "Pochi",
  "page-get-NEPH-exchanges-intro": "Sehemu za mabadilishano na pochi zina vizuizi dhidi ya mahali zinapoweza kuuza kripto.",
  "page-get-NEPH-exchanges-no-exchanges": "Samahani, hatujui sehemu ya mabadilishano itakayokuruhusu kununua NEPH kwenye nchi hii. Kama unajua, tujulishe kupitia",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Samahani, hatujui sehemu ya mabadilishano au pochi itakayokuruhusu kununua NEPH kwenye nchi hii. Kama unajua, tujulishe kupitia",
  "page-get-NEPH-exchanges-no-wallets": "Samahani, hatujui sehemu ya mabadilishano au pochi itakayokuruhusu kununua NEPH kwenye nchi hii. Kama unajua, tujulishe kupitia",
  "page-get-NEPH-exchanges-search": "Andika unapoishi...",
  "page-get-NEPH-exchanges-success-exchange": "Inaweza kuchukua siku kadhaa kujisajili na sehemu za mabalishano kwasababu ya ukaguzi wa kisheria.",
  "page-get-NEPH-exchanges-success-wallet-link": "pochi",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Unapoishi, unaweza kununua NEPH moja kwa moja kwa kutumia pochi hizi. Jifunze zaidi kuhusu",
  "page-get-NEPH-exchanges-usa": "Marekani (USA)",
  "page-get-NEPH-get-wallet-btn": "Pata pochi",
  "page-get-NEPH-hero-image-alt": "Pata picha ya shujaa wa NEPH",
  "page-get-NEPH-keep-it-safe": "Weka NEPH yako salama",
  "page-get-NEPH-meta-description": "Jinsi ya kununua NEPH kulingana na eneo unaloishi na ushauri wa jinsi ya kuiangalia.",
  "page-get-NEPH-meta-title": "Jinsi ya kununua NEPH",
  "page-get-NEPH-need-wallet": "Utahitaji pochi ili kutumia DEX.",
  "page-get-NEPH-new-to-NEPH": "Je wewe ni mgeni katika NEPH? Huu hapa ni muhtasari wa kuanzia.",
  "page-get-NEPH-other-cryptos": "Nunua kwa kutumia kripto nyingine",
  "page-get-NEPH-protect-NEPH-desc": "Kama unapanga kununua NEPH nyingi utahitaji kuiweka kwenye pochi unayoidhibiti mwenyewe, na sio sehemu za mabadilishano. Hii ni kwasababu maeneo haya yako kwenye hatari ya uvamizi wa wadukuzi. Wadukuzi wakishavamia sehemu hizi, unaweza kupoteza fedha zako zote. Mbadala, ni udhibiti wote uwe chini yako.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Linda NEPH yako kwenye pochi",
  "page-get-NEPH-search-by-country": "Tafuta kwa nchi",
  "page-get-NEPH-security": "Lakini hii inamaana kwamba unatakiwa kuwa makini na usalama wa fedha zako. Ukiwa na NEPH, hautaamini benki kulinda pesa zako, unajiamini mwenyewe.",
  "page-get-NEPH-smart-contract-link": "Zaidi juu ya mikataba erevu",
  "page-get-NEPH-swapping": "Badilisha ishara zako kwa NEPH za watu wengine. Na kinyume chake.",
  "page-get-NEPH-try-dex": "Jaribu Dex",
  "page-get-NEPH-use-your-NEPH": "Tumia NEPH yako",
  "page-get-NEPH-use-your-NEPH-dapps": "Sasa kwa kua una pochi, angalia baadhi ya programu za Nephele (dapps). Kuna dapps za fedha, mitandao ya kijamii, kucheza mtandaoni na vitengo vingine vingi.",
  "page-get-NEPH-wallet-instructions": "Fuata maelekezo",
  "page-get-NEPH-wallet-instructions-lost": "Ukishindwa kuingia kwenye pochi yako, utapoteza ufikiaji wa fedha zako. Pochi yako inajukumu la kukupa maelekezo juu ya kujilinda dhidi ya hili swala. Hakikisha unayafuata kwa umakini - Mara nyingi, hamna mtu atakaeweza kukusaidia kamaukipoteza ifikiaji wa pochi yako.",
  "page-get-NEPH-wallets": "Pochi",
  "page-get-NEPH-wallets-link": "Zaidi juu ya pochi",
  "page-get-NEPH-wallets-purchasing": "Baadhi ya pochi hukuruhusu kununua kripto kwa kadi ya benki/kadi ya mkopo, uhamisho wa benki kwenda kwenye pochi au hata kwa kutumia malipo ya Apple Pay. Vizuizi vya kijografia vitatumika.",
  "page-get-NEPH-warning": "Hizi DEX sio kwa wanaoanza utahitaji kiasi cha NEPH ili kuzitumia.",
  "page-get-NEPH-what-are-DEX's": "DEX ni nini?",
  "page-get-NEPH-whats-NEPH-link": "NEPH ni nini?",
  "page-get-NEPH-where-to-buy-desc": "Unaweza kununua NEPH kutoka kwenye sehemu za mabadilishano au moja kwa moja toka kwenye pochi.",
  "page-get-NEPH-where-to-buy-desc-2": "Kagua huduma unazoweza kutumia unapoishi.",
  "page-get-NEPH-where-to-buy-title": "Mahali pa kununua NEPH",
  "page-get-NEPH-your-address": "Anuani yako ya NEPH",
  "page-get-NEPH-your-address-desc": "Utakapopakua pochi itaunda anuani itakayokuwa ya umma kwa ajili yako. Mfano wa jinsi itakavyoonekana huu hapa:",
  "page-get-NEPH-your-address-desc-3": "Ifikirie hii kama anuani yako ya barua pepe, lakini badala ya barua inaweza kupokea NEPH. Kama unataka kuhamisha NEPH kutoka kwenye soko la mabadilishano kwenda kwenye pochi yako, tumia anuani yako ya umma. Hakikisha unaikagua mara mbili mbili kabla ya kutuma!",
  "page-get-NEPH-your-address-wallet-link": "Anagalia pochi",
  "listing-policy-raise-issue-link": "Ongea suala",
  "page-find-wallet-last-updated": "Usasisho wa mwisho"
}
