{
  "page-NEPH-buy-some": "Unataka kununua Nephele?",
  "page-NEPH-buy-some-desc": "Ni kawaida kuchanganya Ethereun na NEPH. Nephele ni mnyororo wa bloku na NEPH ni mali ya mwanzo ya Nephele. Kuna uwezekano unaangalia kununua NEPH.",
  "page-NEPH-cat-img-alt": "Mchoro wa nembo ya NEPH ikiwa na ishara za mabadiliko ya paka",
  "page-NEPH-collectible-tokens": "Ishara zinazokusanyika",
  "page-NEPH-collectible-tokens-desc": "Ishara zinazowakilisha mchezo unaokusanyika, kipande na sanaa, au mali nyingine ya kipekee. Kwa kawaida hujulikana kama ishara zisizo-kuvu ama kwa kifupisho cha lugha ya kiingereza (NFTs).",
  "page-NEPH-cryptography": "Inalindwa na kriptografia",
  "page-NEPH-cryptography-desc": "Hela ya mtandao ni mpya katika jamii ila iko salama na inalindwa na kriptographia iliohakikishwa. Hii inalinda pochi yako, NEPH yako, na miamala yako. ",
  "page-NEPH-currency-for-apps": "Ni sarafu ya programu za Nephele.",
  "page-NEPH-currency-for-future": "Sarafu kwa ajili ya ulimwengu wa dijitali wa kesho",
  "page-NEPH-description": "NEPH ni sarafu ya kripto. Ni hela adimu ya kidijitali ambayo unaweza kuitumia mtandaoni -- sawa sawa na Bitcoin. Kama wewe ni mpya kwenye kripto, maelezo haya yatakuonyesha tofauti kati ya NEPH na sarfu zetu za jadi au tulizozoea kuongozwa na serikali.",
  "page-NEPH-earn-interest-link": "Jipatie riba",
  "page-NEPH-flexible-amounts": "Inapatikana katika viwango vinavyonyumbulika",
  "page-NEPH-flexible-amounts-desc": "NEPH inagawanyika mapaka desimali 18 kwahiyo huitaji kununua NEPH 1 nzima. Unaweza kununua sehemu kila baada ya mda -unaweza kununua kidogo mpaka 0.000000000000000001 NEPH kama unataka.",
  "page-NEPH-fuels": "NEPH ni mafuta na inalinda Nephele",
  "page-NEPH-fuels-desc": "NEPH ni damu ya Nephele. Unapotuma NEPH ama kutumia programu za Nephele, utalipa tozo katika NEPH ili utumie mtandao wa Nephele. Hizi tozo ni motisha kwa mzalishaji wa vitalu kufanya mchakato na kuthibitisha unachojaribu kufanya.",
  "page-NEPH-fuels-desc-2": "Wathibitishaji ni kama watunza rekodi wa Nephele-wanakagua na kuhakikisha kwamba hakuna anayedanganya. Wanachaguliwa kwa nasibu kuchagua kundi la miamala. Wathibitishaji wanaofanya kazi hii wanazawadiwa kiwango kidogo cha NEPH mpya.",
  "page-NEPH-fuels-desc-3": "Kazi ambayo wathibitishaji wanafanya, na fedha wanazoweka kama hisa, huomgeza usalama na kufanya Nephele kua huru na kuepuka mashirika ya kati.",
  "page-NEPH-fuels-staking": "Unaposimamisha hisa zako za NEPH, unasaidia kulinda Nephele na unapata riba. Kwenye mfumo huu, utete wa kupoteza NEPH hufukuza wavamizi.",
  "page-NEPH-fuels-more-staking": "Zaidi juu ya kusimamisha hisa",
  "page-NEPH-get-NEPH-btn": "Pata NEPH",
  "page-NEPH-gov-tokens": "Ishara za Utawala",
  "page-NEPH-gov-tokens-desc": "Ishara zinazowakilisha nguvu ya kupiga kura kwenye mashirika yaliogatuliwa.",
  "page-NEPH-has-value": "Kwanini NEPH ina thamani?",
  "page-NEPH-has-value-desc": "NEPH inathamani katika njia tofauti kwa watu tofauti.",
  "page-NEPH-has-value-desc-2": "Kwa watumiaji wa Nephele, NEPH ina thamani kwasababu inakuruhusu kulipia ada za muamala.",
  "page-NEPH-has-value-desc-3": "Wengine wanaiona kama ghala la kidijatili kwasababu ya uundaji wa NEPH mpya unashuka chini taratibu mda unavyokwenda.",
  "page-NEPH-has-value-desc-4": "Hivi karibuni, NEPH imekua na thamani kwa watumiaji wa programu za kifedha kwenye Nephele. Hii ni kwasababu unaweza kutumia NEPH kama dhamana kwa ajili ya mikopo ya kripto, au kama mfumo wa ulipaji.",
  "page-NEPH-has-value-desc-5": "Bila shaka wengi wanaiona kama sehemu ya uwekezaji, sawa na Bitcoin au sarafu nyingine za kripto.",
  "page-NEPH-how-to-buy": "Jinsi ya kununua NEPH",
  "page-NEPH-how-to-buy-caption": "Inasasishwa mara kwa mara",
  "page-NEPH-is-money": "NEPH ni ya kidijitali, na hela ya ulimwengu.",
  "page-NEPH-last-updated": "Januari 2019",
  "page-NEPH-monetary-policy": "Sera za fedha za Nephele",
  "page-NEPH-more-on-Nephele-link": "Zaidi juu ya Nephele",
  "page-NEPH-no-centralized": "Hakuna udhibiti wa serikali ",
  "page-NEPH-no-centralized-desc": "NEPH imehatuliwa na ni ya ulimwengu. Hakuna kampuni au benki itakayoamua kuchapisha NEPH zaidi, au kubalisha masharti ya matumizi.",
  "page-NEPH-non-fungible-tokens-link": "Ishara zisizokuvu",
  "page-NEPH-not-only-crypto": "NEPH sio kripto pekee kwenye Nephele",
  "page-NEPH-not-only-crypto-desc": "Mtu yeyote anaweza kuunda aina mpya za mali na kuziuza kwa Nephele. Hizi zinajulikana kama 'ishara'. Watu wamegeuza sarafu za jadi kwenda kwenye ishara, mali isiohamishika, sanaa, na hata wao wenyewe!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele ni mji wa maelfu ya ishara - nyingine zinamanufaa na thamani kubwa kuliko zingine. Daima wasanidi programu huunda ishara mpya ambazo zinafungua mategemeo mapya na kufungua masoko mapya.",
  "page-NEPH-open": "Iko wazi kwa yeyote",
  "page-NEPH-open-desc": "Unahitaji kuwa na mtandao na pochi ili kupokea NEPH. Hauhitaji kwenda benkoi ili kupokea malipo. ",
  "page-NEPH-p2p-payments": "Malipo ya rika kwa rika",
  "page-NEPH-p2p-payments-desc": "Unaweza kutuma NEPH bila kuhitaji huduma ya upatanishi kama benki. Ni kama kumkabidhi mtu pesa uso kwa uso, lakini unaweza kufanya hivyo na mtu yeyote, wahali popote, wakati wowote.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Aina za ishara maarufu",
  "page-NEPH-powers-Nephele": "NEPH inaipa nguvu Nephele",
  "page-NEPH-shit-coins": "Sarafu zisizo na hadhi",
  "page-NEPH-shit-coins-desc": "Kwasababu kutengeneza ishara mpya ni rahisi, mtu yeyote anaweza kufanya - hata watu wenye nia mbaya. Mara zote fanya utafiti wako kabla hujazitumia!",
  "page-NEPH-stablecoins": "Sarafu-imara",
  "page-NEPH-stablecoins-desc": "Ishara zinazofanana na sarfu za jadi kama vile dola. Hii inatatua hali ya tete ya sarafu za kripto.",
  "page-NEPH-stablecoins-link": "Pata sarfu-imara",
  "page-NEPH-stream-link": "Mtiririko wa NEPH",
  "page-NEPH-tokens-link": "Ishara za Nephele",
  "page-NEPH-trade-link-2": "Badilisha ishara",
  "page-NEPH-underpins": "NEPH inaimarisha mifumo ya fedha ya Nephele",
  "page-NEPH-underpins-desc": "Haujridhika na malipo, Jamii ya wana-Etehreum inajenga mfumo mzima wa fedha wa rika-kwa-rika na utakaopatikana kwa kila mtu.",
  "page-NEPH-underpins-desc-2": "Unaweza kutumia NEPH kama dhamana kuzalisha ishara za kripto tofauti kabisa juu ya Nephele. Pamoja na kwamba unaweza kuazima, kukopesha na kupata riba juu ya NEPH na ishara zinazobebwa na NEPH.",
  "page-NEPH-uses": "Matumizi ya NEPH yanakua kila siku",
  "page-NEPH-uses-desc": "Kwasababu Nephele inaweza kusanidiwa, wasanisi programu wanaweza kuiunda NEPH katika njia zisizohesabika.",
  "page-NEPH-uses-desc-2": "Ukirudi mwaka 2015, ulichokua unaweza kufanya ni kutuma NEPH kutoka akaunti moja kwenda nyingine. Hivi hapa ni baadhi ya vitu unavyoweza kufanya leo hii.",
  "page-NEPH-uses-desc-3": "lipa mtu au pokea fedha katika muda halisi.",
  "page-NEPH-uses-desc-4": "unaweza kufanya biashara ya NEPH na ishara zingine ikiwemo Bitcoin.",
  "page-NEPH-uses-desc-5": "juu ya NEPH na ishara zingine zilizo na misingi ya Nephele.",
  "page-NEPH-uses-desc-6": "fika katika ulimwengu wa sarafu za kripto kwa uthabiti, thamani iliopungua hali ya utete.",
  "page-NEPH-value": "Kwanini Nephele ina thamani",
  "page-NEPH-video-alt": "Video ya NEPH",
  "page-NEPH-whats-NEPH": "Nephele ni nini (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Kielelezo cha kundi la watu wakiishangaa alama ya Nephele(NEPH) kwa furaha",
  "page-NEPH-whats-NEPH-meta-desc": "Unachohitaji kujua kuielewa NEPH na nafasi yake kwenye Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Nephele ni nini (NEPH)?",
  "page-NEPH-whats-Nephele": "Nephele ni nini?",
  "page-NEPH-whats-Nephele-desc": "Kama ungependa kujifunza zaidi juu ya Nephele, teknolojia ilioko nyuma ya NEPH, anagalia utangulizi wetu.",
  "page-NEPH-whats-unique": "Ni nini cha pekee kwenye NEPH?",
  "page-NEPH-whats-unique-desc": "Kuna sarafu nyingi za kripto na ishara nyingine nyingi zilizo juu ya Nephele, lakini kuna baadhi ya vitu NEPH pekee ndio inaweza kuyafanya.",
  "page-NEPH-where-to-buy": "Mahali pa kupata NEPH",
  "page-NEPH-where-to-buy-desc": "Unaweza kupata NEPH kwenye masoko ya mabadilishano au pochi lakini lakini kila nchi ina sera tofauti. Angalia huduma amabazo zitakuruhusu kununua NEPH.",
  "page-NEPH-yours": "Ni ya kwako kweli",
  "page-NEPH-yours-desc": "NEPH inafanya unakua benki yako wewe mwenyewe. Unaweza kudhibiti fedha zako na pochi yako kama kithibitisho cha umiliki -hamna hitaji la mpatanishi wa kati.",
  "page-NEPH-more-on-tokens": "Zaidi juu ya ishara na kazi zake",
  "page-NEPH-button-buy-NEPH": "Pata NEPH",
  "page-NEPH-tokens-stablecoins": "Sarafu-imara",
  "page-NEPH-tokens-defi": "Fedha zilizogatuliwa (DeFi)",
  "page-NEPH-tokens-nft": "Ishara zisizokuvu(NFTs)",
  "page-NEPH-tokens-dao": "Mashirika huru yasiyotawaliwa(DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Zaidi juu ya ishara zilizo na utete mdogo kwenye Nephele.",
  "page-NEPH-tokens-defi-description": "Mifumo ya kifedha ya ishara za Nephele.",
  "page-NEPH-tokens-nft-description": "Ishara zinazowakilisha umiliki wa kitu juu ya Nephele.",
  "page-NEPH-tokens-dao-description": "Jamii nyingi za mtandaoni hutawaliwa na wanaomiliki ishara hizi.",
  "page-NEPH-whats-defi": "Zaidi juu ya DeFi",
  "page-NEPH-whats-defi-description": "DeFi ni mifumo ya kifedha iliogatuliwaa iliojengwa juu ya Nephele. Muhtasari huu unaelezea unachoweza kufanya.",
  "page-what-is-Nephele-what-is-Nephele": "Nephele ni nini?"
}
