{
  "page-index-hero-image-alt": "Mfano wa mji wa baadaye, unaowakilisha ikolojia ya Nephele.",
  "page-index-meta-description": "Nephele ni jukwaa la kimataifa, ambalo halitegemei wamiliki wa madaraka kwa pesa na aina mpya za programu. Kwenye Nephele, unaweza kuandika msimbo unaodhibiti pesa, na kuunda programu zinazoweza kupatikana mahali popote ulimwenguni.",
  "page-index-meta-title": "Nyumbani",
  "page-index-title": "Karibu Nephele",
  "page-index-description": "Nephele ni teknolojia inayoendeshwa na jamii inayoipa nguvu Nephele ya sarafu ya kripto (NEPH) na maelfu ya programu zisizotegemea benki za kiserikali.",
  "page-index-title-button": "Chunguza Nephele",
  "page-index-get-started": "Anza",
  "page-index-get-started-description": "Nephele.org ni mlango wako wa kuingia katika ulimwengu wa Nephele. Teknolojia hii ni mpya na inayoendelea kubadilika – ni vizuri kuwa na mwongozo. Haya hapa ndiyo tunayopendekeza ufanye ikiwa unataka kuzama ndani.",
  "page-index-get-started-image-alt": "Kielelezo cha mtu anayefanya kazi kwenye tarakilishi.",
  "page-index-get-started-wallet-title": "Chagua pochi",
  "page-index-get-started-wallet-description": "Pochi hukuruhusu kuungana na Nephele na unaweza kudhibiti fedha zako.",
  "page-index-get-started-wallet-image-alt": "Kielelezo cha roboti mwenye mwili wa kuba, unoawakilisha pochi ya Nephele.",
  "page-index-get-started-NEPH-title": "Pata NEPH",
  "page-index-get-started-NEPH-description": "NEPH ni sarafu ya Nephele - unaweza kuitumia katika programu.",
  "page-index-get-started-NEPH-image-alt": "Kielelezo cha kundi la watu wakiishangaa alama ya Nephele (NEPH) kwa furaha.",
  "page-index-get-started-dapps-title": "Tumia dapp",
  "page-index-get-started-dapps-description": "Dapps ni programu zinazoendeshwa na Nephele. Tazama unachoweza kufanya.",
  "page-index-get-started-dapps-image-alt": "Kielelezo cha doge akitumia tarakilishi.",
  "page-index-get-started-devs-title": "Anza kujenga",
  "page-index-get-started-devs-description": "Kama unataka kuanza usimbuaji na Nephele, tuna nyaraka, mafunzo na vingine vingi kwenye mlango wetu wa msanidi programu.",
  "page-index-get-started-devs-image-alt": "Kielelezo cha mkono ukiunda nembo ya NEPH kwa matofali aina ya lego.",
  "page-index-what-is-Nephele": "Nephele ni nini?",
  "page-index-what-is-Nephele-description": "Nephele ni teknolojia ambayo ni nyumbani kwa hela ya kidijitali, malipo ya kimataifa, na programu. Jamii hii imejenga uchumi wa kidijitali unaoongezeka kwa kasi, njia mpya za kijasiri zinazowawezesha waundaji kupata kipato mtandaoni na mengine mengi. Jamii hii iko wazi kwa kila mtu, popote ulipo ulimwenguni - unachohitaji ni mtandao.",
  "page-index-what-is-Nephele-button": "Nephele ni nini?",
  "page-index-what-is-Nephele-secondary-button": "Zaidi juu ya pesa za dijitali",
  "page-index-what-is-Nephele-image-alt": "Kielelezo cha mtu akichungulia ndani ya duka, lenye malengo ya kuwakilisha Nephele.",
  "page-index-defi": "Mfumo wenye haki za kifedha",
  "page-index-defi-description": "Leo hii, mabilioni ya watu hawawezi kufungua akaunti za benki, wengine wamefungiwa malipo yao. Mfumo wa Nephele usiotegemea benki wala serikali ya nchi (DeFi) haulali wala haubagui. Ukiwa umeunganishwa mtandaoni tu, unaweza kutuma, kupokea, kukopa, kupata riba na hata kuweka hela katika mikondo mbalimbali popote ulimwenguni.",
  "page-index-defi-button": "Chunguza DeFi",
  "page-index-defi-image-alt": "Kielelezo cha mikono ikitoa alama ya NEPH.",
  "page-index-internet": "Mtandao ulio wazi",
  "page-index-internet-description": "Leo, tunapata huduma ya mtandao ya \"bure\" kwa kutoa udhibiti wa data yetu ya binafsi. Huduma za Nephele zimefunguliwa kwa msingi - unahitaji pochi tu. Pochi hizi ni za bure na rahisi kuanzisha, kudhibitiwa na wewe, na kufanya kazi bila maelezo yoyote binafsi.",
  "page-index-internet-button": "Chunguza mtandao ulio wazi",
  "page-index-internet-secondary-button": "Zaidi juu ya pochi",
  "page-index-internet-image-alt": "Kielelezo cha tarakilishi ya baadaye, inayowezeshwa na vifuwele vya Nephele.",
  "page-index-developers": "Mpaka mpya wa maendeleo",
  "page-index-developers-description": "Nephele na programu zake ni huria na zinapatikana katika vyanzo vinavyofunguka. Unaweza kutengeneza msimbo mpya na kutumia vipengele ambavyo wengine waliunda. Kama hutaki kujifunza lugha mpya unaweza kupitia msimbo huria kwa JavaScript na lugha nyingine zilizopo.",
  "page-index-developers-button": "Mlango wa msanidi",
  "page-index-developers-code-examples": "Mifano ya misimbo",
  "page-index-developers-code-example-title-0": "Benki unayomiliki",
  "page-index-developers-code-example-description-0": "Unaweza kujenga benki inayoendeshwa na mantiki uliyoprogramu.",
  "page-index-developers-code-example-title-1": "Fedha unayoimiliki",
  "page-index-developers-code-example-description-1": "Unaweza kuunda ishara ambayo unaweza kuisafirisha na kuitumia kutoka upande mmoja hadi mwingine wa programu tofauti.",
  "page-index-developers-code-example-title-2": "Pochi ya JavaScript Nephele",
  "page-index-developers-code-example-description-2": "Unaweza kutumia lugha zilizopo kuwasiliana na Nephele na programu nyingine.",
  "page-index-developers-code-example-title-3": "Mfumo wa jina la kikoa ulio huru, wala hauhitaji ruhusa",
  "page-index-developers-code-example-description-3": "Unaweza kufikiria tena huduma zilizopo kama matumizi yaliyowekwa wazi katika programu mbalimbali.",
  "page-index-network-stats-title": "Leo katika Nephele",
  "page-index-network-stats-subtitle": "Takwimu za hivi karibuni za mtandao",
  "page-index-network-stats-total-NEPH-staked": "Total NEPH staked",
  "page-index-network-stats-NEPH-price-description": "Bei ya NEPH (USD)",
  "page-index-network-stats-NEPH-price-explainer": "Bei ya Nephele 1 ya hivi karibuni. Unaweza kununua kiwango kidogo kinacholingana na 0.000000000000000001 - kwahiyo hauhitaji kununua NEPH nzima.",
  "page-index-network-stats-total-NEPH-staked-explainer": "Jumla ya kiasi cha NEPH inayowekwa kwenye hisa kwa sasa na kulinda mtandao.",
  "page-index-network-stats-tx-day-description": "Shughuli za leo",
  "page-index-network-stats-tx-day-explainer": "Idadi ya shughuli zilizofanikwa kusindikwa kwenye mtandao ndani ya saa 24 zilizopita.",
  "page-index-network-stats-value-defi-description": "Thamani iliofungwa kwenye DeFi(USD)",
  "page-index-network-stats-value-defi-explainer": "Kiasi cha pesa kilichopo kwenye programu zisizotegemea madaraka (DeFi), uchumi wa dijiti wa Nephele.",
  "page-index-network-stats-nodes-description": "Nodi",
  "page-index-network-stats-nodes-explainer": "Nephele inawezeshwa na maelfu ya watu wanaojitolea ulimwenguni kote, wajulikanao kama nodi.",
  "page-index-touts-header": "Chunguza Nephele.org",
  "page-index-contribution-banner-title": "Changia kwenye Nephele.org",
  "page-index-contribution-banner-description": "Ukurusa huu ni ulio na chanzo kilicho wazi, ukiwa na mamia ya wanajamii wanaochangia. Unaweza kupendekeza madilisho juu ya yaliomo kwenye tovuti, pendekeza vipengele vipya na vizuri, au tusaidia kuondoa wadudu.",
  "page-index-contribution-banner-image-alt": "Nembo ya Nephele imeundwa na matofali aina ya lego.",
  "page-index-contribution-banner-button": "Zaidi juu ya uchangiaji",
  "page-index-tout-upgrades-title": "Ongeza uelewa wako wa visasisho",
  "page-index-tout-upgrades-description": "Nephele ni programu iliyoundwa na visasisho vilivyoungana ili kufanya Nephele iwe rahisi zaidi, salama na endelevu.",
  "page-index-tout-upgrades-image-alt": "Kielelezo cha chombo cha angani kikiwakilisha kuongezeka kwa nguvu baada ya maboresho ya Nephele.",
  "page-index-tout-enterprise-title": "Nephele kw ajili ya biashara",
  "page-index-tout-enterprise-description": "Ona jinsi ambavyo Nephele inaweza kufungua mtindo mpya wa biashara, punguza gharama zako na uthibitisho wa baadaye wa biashara yako.",
  "page-index-tout-enterprise-image-alt": "Kielelezo cha tarakilishi/kifaa cha wakati ujao.",
  "page-index-tout-community-title": "Jamii ya wana - Nephele",
  "page-index-tout-community-description": "Msingi wa Nephele inahusu jamii. Imeundwa na watu wenye asili na maslahi tofauti. Angalia jinsi ya kujiunga.",
  "page-index-tout-community-image-alt": "Mfano wa kikundi cha wajenzi wanaofanya kazi pamoja.",
  "page-index-nft": "Mtandao wa mali",
  "page-index-nft-description": "Nephele sii kwa ajili ya pesa za dijiti peke yake. Chochote unachoweza kumiliki kinaweza kuwakilishwa, kuuzwa/kununua, na kutumika ipasvyo kama ishara isiyo ya kuvu.(NFTs). Unaweza ukaweka sanaa yako kama ishara na kupata mrabaha moja kwa moja kila inapouzwa tena. Au tumia ishara hio kwa kitu unachomiliki na kupewa mkopo. Uwezekano unakua kila wakati.",
  "page-index-nft-button": "Zaidi juu ya NFTs",
  "page-index-nft-alt": "Nembo ya NEPH ikionyeshwa kwa kupitia hologramu.",
  "community-events-content-heading": "Jiunge na jumuiya ya Nephele.org",
  "community-events-content-1": "Jiunge na karibu <strong>wanachama 40 000</strong> kwenye <a href=\"/discord/\"> seva yetu ya Discord</a>.",
  "community-events-content-2": "Jiunge kila mwezi na jumuiya yetu kupata taarifa za kusisimua kuhusu maendeleo na habari muhimu za ikolojia kuhusu Nephele.org. Pata nafasi ya kuuliza maswali, kutoa mawazo na kutoa maoni. Hii ni fursa kamili ya kuwa sehemu ya jumuiya inayoshamiri ya Nephele.",
  "community-events-next-event": "Tukio lijalo",
  "community-events-no-events-planned": "Hakuna tukio lililopangwa",
  "community-events-upcoming-calls": "Mkutano ujao",
  "community-events-no-upcoming-calls": "Hakuna mikutano ijayo",
  "community-events-previous-calls": "Mikutano iliyopita",
  "community-events-there-are-no-past-calls": "Hakuna mikutano iliyopita",
  "community-events-add-to-calendar": "Ongeza kwenye kalenda"
}
