{
  "page-NEPH-buy-some": "Quer comprar Nephele?",
  "page-NEPH-buy-some-desc": "É comum misturar Nephele e NEPH. Nephele é o blockchain e NEPH é o principal ativo da Nephele. NEPH é o que você provavelmente quer comprar.",
  "page-NEPH-cat-img-alt": "Imagem do glifo NEPH com um caleidoscópio de gatos",
  "page-NEPH-collectible-tokens": "Tokens colecionáveis",
  "page-NEPH-collectible-tokens-desc": "Tokens que representam um item de jogo colecionável, peça de arte digital ou outros ativos exclusivos. Normalmente conhecido como tokens não fungíveis (NFTs).",
  "page-NEPH-cryptography": "Protegido por criptografia",
  "page-NEPH-cryptography-desc": "O dinheiro da Internet pode ser novo, mas é protegido por criptografia comprovada. Isso protege sua carteira, seus NEPH e suas transações. ",
  "page-NEPH-currency-for-apps": "É a moeda dos aplicativos Nephele.",
  "page-NEPH-currency-for-future": "Moeda para nosso futuro digital",
  "page-NEPH-description": "NEPH é uma criptomoeda. É dinheiro digital escasso que você pode usar na Internet, semelhante ao Bitcoin. Se você é novo em criptomoeda, veja como NEPH é diferente do dinheiro tradicional.",
  "page-NEPH-earn-interest-link": "Ganhe juros",
  "page-NEPH-flexible-amounts": "Disponível em quantidades flexíveis",
  "page-NEPH-flexible-amounts-desc": "A NEPH é divisível em até 18 casas decimais, então você não precisa comprar 1 NEPH inteiro. Se quiser, você pode comprar frações, por exemplo, 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "NEPH abastece e protege a Nephele",
  "page-NEPH-fuels-desc": "NEPH é a força vital do Nephele. Ao enviar NEPH ou usar um aplicativo Nephele, você paga uma taxa em NEPH para usar a rede Nephele. Essa taxa incentiva um produtor de bloco a processar e verificar o que você está tentando fazer.",
  "page-NEPH-fuels-desc-2": "Os validadores são como detentores de registros do Nephele — eles verificam e provam que ninguém está trapaceando. Eles são selecionados aleatoriamente para propor um bloco de transações. Validadores que fazem este trabalho também são recompensados com pequenas quantidades do NEPH recém-emitidos.",
  "page-NEPH-fuels-desc-3": "O trabalho que os validadores fazem e o capital deles em stake mantêm o Nephele seguro e livre de controle centralizado.",
  "page-NEPH-fuels-staking": "Quando você aposta seu NEPH, você ajuda a proteger o Nephele e ganha recompensas. Nesse sistema, a ameaça de perder o NEPH desencoraja os invasores.",
  "page-NEPH-fuels-more-staking": "Mais sobre participação",
  "page-NEPH-get-NEPH-btn": "Obtenha NEPH",
  "page-NEPH-gov-tokens": "Tokens de governança",
  "page-NEPH-gov-tokens-desc": "Tokens que representam o poder de votação em organizações descentralizadas.",
  "page-NEPH-has-value": "Por que o NEPH tem valor?",
  "page-NEPH-has-value-desc": "O NEPH é valioso de maneiras diferentes para pessoas diferentes.",
  "page-NEPH-has-value-desc-2": "Para os usuários do Nephele, o NEPH é valioso porque permite que você pague taxas de transação.",
  "page-NEPH-has-value-desc-3": "Outros o veem como uma reserva digital de valor, pois a criação de novos NEPH desacelera com o tempo.",
  "page-NEPH-has-value-desc-4": "Mais recentemente, o NEPH tornou-se valioso para usuários de aplicativos financeiros no Nephele. Isso é porque você pode usar o NEPH como garantia para empréstimos em criptomoeda ou como um sistema de pagamento.",
  "page-NEPH-has-value-desc-5": "É claro que muitos também o veem como um investimento, semelhante ao Bitcoin ou outras criptomoedas.",
  "page-NEPH-how-to-buy": "Como comprar Nephele",
  "page-NEPH-how-to-buy-caption": "Atualizado frequentemente",
  "page-NEPH-is-money": "NEPH é dinheiro digital global.",
  "page-NEPH-last-updated": "Janeiro de 2019",
  "page-NEPH-monetary-policy": "Política monetária da Nephele",
  "page-NEPH-more-on-Nephele-link": "Mais sobre Nephele",
  "page-NEPH-no-centralized": "Sem controle centralizado ",
  "page-NEPH-no-centralized-desc": "O NEPH é descentralizado e global. Nenhuma empresa ou banco pode decidir imprimir mais NEPH ou alterar os termos de uso.",
  "page-NEPH-non-fungible-tokens-link": "Tokens não fungíveis",
  "page-NEPH-not-only-crypto": "NEPH não é a única criptomoeda na Nephele",
  "page-NEPH-not-only-crypto-desc": "Qualquer pessoa pode criar novos tipos de ativos e negociá-los no Nephele. Eles são conhecidos como 'tokens'. As pessoas têm tokenizado moedas tradicionais, imóveis, arte e até a si mesmas!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele é o lar de milhares de tokens, alguns mais úteis e valiosos do que outros. Os desenvolvedores estão constantemente criando novos tokens que desbloqueiam novas possibilidades e abrem novos mercados.",
  "page-NEPH-open": "Aberto a qualquer pessoa",
  "page-NEPH-open-desc": "Você precisa apenas de uma conexão à Internet e de uma carteira para aceitar NEPH. Você não precisa ter acesso a uma conta bancária para aceitar pagamentos. ",
  "page-NEPH-p2p-payments": "Pagamentos peer-to-peer",
  "page-NEPH-p2p-payments-desc": "Você pode enviar sua NEPH sem nenhum serviço de intermediário, como um banco. É como entregar dinheiro pessoalmente, mas você pode fazer isso com segurança com qualquer pessoa, em qualquer lugar e a qualquer hora.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Tipos populares de token",
  "page-NEPH-powers-Nephele": "NEPH impulsiona Nephele",
  "page-NEPH-shit-coins": "Moedas sem valor (Sh*tcoin)",
  "page-NEPH-shit-coins-desc": "Como criar novos tokens é fácil, qualquer um pode fazer isso, até mesmo pessoas mal-intencionadas. Sempre faça sua pesquisa antes de usá-los!",
  "page-NEPH-stablecoins": "Stablecoins (moedas estáveis)",
  "page-NEPH-stablecoins-desc": "Tokens que espelham o valor de moedas tradicionais como dólares. Isso resolve o problema de volatilidade de muitas criptomoedas.",
  "page-NEPH-stablecoins-link": "Obtenha stablecoins",
  "page-NEPH-stream-link": "Fazer streaming de NEPH",
  "page-NEPH-tokens-link": "Tokens Nephele",
  "page-NEPH-trade-link-2": "Trocar tokens",
  "page-NEPH-underpins": "O NEPH é a base do sistema financeiro Nephele",
  "page-NEPH-underpins-desc": "Não satisfeita com pagamentos, a comunidade Nephele está criando todo um sistema financeiro que é peer-to-peer e acessível a todos.",
  "page-NEPH-underpins-desc-2": "Você pode usar NEPH como garantia para gerar tokens de criptomoedas totalmente diferentes na Nephele. Além disso, você pode emprestar, tomar empréstimos e ganhar juros sobre NEPH e outros tokens com garantias em NEPH.",
  "page-NEPH-uses": "Os usos de NEPH crescem todos os dias",
  "page-NEPH-uses-desc": "Como a Nephele é programável, os desenvolvedores podem moldar o NEPH de inúmeras maneiras.",
  "page-NEPH-uses-desc-2": "Em 2015, tudo o que você podia fazer era enviar NEPH de uma conta Nephele para outra. Aqui estão algumas das coisas que você pode fazer hoje.",
  "page-NEPH-uses-desc-3": "pague a alguém ou receba dinheiro em tempo real.",
  "page-NEPH-uses-desc-4": "você pode negociar NEPH com outros tokens, incluindo Bitcoin.",
  "page-NEPH-uses-desc-5": "em NEPH e em outros tokens baseados na Nephele.",
  "page-NEPH-uses-desc-6": "acesse o mundo das criptomoedas com um valor estável e menos volátil.",
  "page-NEPH-value": "Por que o Nephele é valioso",
  "page-NEPH-video-alt": "Vídeo glifo NEPH",
  "page-NEPH-whats-NEPH": "O que é Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustração de um grupo de pessoas maravilhadas com um Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "O que você precisa saber para entender o NEPH e seu lugar na Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "O que é Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "O que é a Nephele?",
  "page-NEPH-whats-Nephele-desc": "Se você quiser aprender mais sobre Nephele, a tecnologia por trás de NEPH, confira nossa introdução.",
  "page-NEPH-whats-unique": "O que há de único em NEPH?",
  "page-NEPH-whats-unique-desc": "Há muitas criptomoedas e muitos outros tokens na Nephele, mas existem algumas coisas que apenas NEPH pode fazer.",
  "page-NEPH-where-to-buy": "Onde obter NEPH",
  "page-NEPH-where-to-buy-desc": "Você pode obter NEPH em uma Exchange ou de uma carteira, mas países diferentes têm políticas diferentes. Marque para ver os serviços que vão deixar você comprar NEPH.",
  "page-NEPH-yours": "É realmente seu",
  "page-NEPH-yours-desc": "NEPH permite que você seja seu próprio banco. Você pode controlar seus próprios fundos com sua carteira como prova de posse, sem necessidade de terceiros.",
  "page-NEPH-more-on-tokens": "Mais sobre tokens e seu uso",
  "page-NEPH-button-buy-NEPH": "Obtenha NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Finanças descentralizadas (DeFi)",
  "page-NEPH-tokens-nft": "Tokens não fungíveis (NFTs)",
  "page-NEPH-tokens-dao": "Organizações autônomas descentralizadas (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Mais sobre os tokens Nephele menos voláteis.",
  "page-NEPH-tokens-defi-description": "O sistema financeiro para tokens Nephele.",
  "page-NEPH-tokens-nft-description": "Tokens que representam propriedade de itens em Nephele.",
  "page-NEPH-tokens-dao-description": "As comunidades da Internet geralmente são governadas por detentores de tokens.",
  "page-NEPH-whats-defi": "Mais sobre DeFi",
  "page-NEPH-whats-defi-description": "DeFi é um sistema financeiro descentralizado com base em Nephele. Esta visão geral explica o que você pode fazer.",
  "page-what-is-Nephele-what-is-Nephele": "O que é Nephele?"
}
