{
  "page-get-NEPH-article-keeping-crypto-safe": "As chaves para manter seus cripto seguros",
  "page-get-NEPH-article-protecting-yourself": "Protegendo a si mesmo e seus fundos",
  "page-get-NEPH-article-store-digital-assets": "Como armazenar ativos digitais no Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Corretoras centralizadas",
  "page-get-NEPH-cex-desc": "Corretoras são negócios que permitem que você compre criptomoedas usando moedas tradicionais. Elas têm custódia sobre qualquer NEPH que você comprar até que você a envie para uma carteira que você controla.",
  "page-get-NEPH-checkout-dapps-btn": "Confira os dapps",
  "page-get-NEPH-community-safety": "Publicações da comunidade sobre segurança",
  "page-get-NEPH-description": "Nephele não é controlado por nenhuma organização - ele é descentralizado.",
  "page-get-NEPH-dex": "Corretoras descentralizadas (DEXs)",
  "page-get-NEPH-dex-desc": "Se você deseja mais controle, compre NEPH utilizando smart contracts. Com DEX você pode ter mais controle nas trocas de ativos digitais sem depender de uma companhia centralizada para gerir seus fundos.",
  "page-get-NEPH-peers": "Receba NEPH das suas conexões",
  "page-get-NEPH-peers-desc": "Uma vez que você tenha uma conta Nephele, tudo que você precisa fazer é compartilhar seu endereço para começar a receber e enviar ETC (e outros tokens) peer-to-peer.",
  "page-get-NEPH-staking": "Recompensas de staking",
  "page-get-NEPH-staking-desc": "Se você já tem uma conta NEPH, você pode ganhar mais executando um nódulo validador. Você é pago em NEPH para realizar essa verificação.",
  "page-get-NEPH-earn": "Receber NEPH",
  "page-get-NEPH-earn-desc": "Você pode receber NEPH trabalhando para DAOs ou companhias que pagam em crypto, ganhando recompensas, encontrando erros de software e mais.",
  "page-get-NEPH-daos-link-desc": "Aprenda mais sobre DAOs",
  "page-get-NEPH-cex-link-desc": "Veja uma lista de corretoras de câmbio",
  "page-get-NEPH-staking-link-desc": "Aprenda mais sobre staking",
  "page-get-NEPH-dexs": "Corretoras descentralizadas (DEXs)",
  "page-get-NEPH-dexs-desc": "Exchanges descentralizadas são mercados abertos para NEPH e outros tokens. Elas conectam diretamente compradores e vendedores.",
  "page-get-NEPH-dexs-desc-2": "Em vez de usar uma corretora de confiança para proteger fundos na transação, eles usam código. O NEPH do vendedor só será transferido quando o pagamento for garantido. Esse tipo de código é conhecido como um contrato inteligente.",
  "page-get-NEPH-dexs-desc-3": "Isso significa que há menos restrições geográficas do que com alternativas centralizadas. Se alguém vende o que você quer e aceita um método de pagamento que você pode fornecer, é um bom negócio.",
  "page-get-NEPH-do-not-copy": "Não copiar",
  "page-get-NEPH-exchanges-disclaimer": "Nós coletamos essas informações manualmente. Se você encontrar algum erro, nos informe em",
  "page-get-NEPH-exchanges-empty-state-text": "Informe seu país de residência para ter acesso à lista de corretoras de câmbio que você pode utilizar",
  "page-get-NEPH-exchanges-except": "Exceto",
  "page-get-NEPH-exchanges-header": "Em qual país você mora?",
  "page-get-NEPH-exchanges-header-exchanges": "Corretoras",
  "page-get-NEPH-exchanges-header-wallets": "Carteiras",
  "page-get-NEPH-exchanges-intro": "Corretoras possuem restrições de lugares onde podem comercializar crypto. Essa lista é um indicativo de serviços que podem operar em cada país. Estar na lista não é um endosso - realize sua própria pesquisa!",
  "page-get-NEPH-exchanges-no-exchanges": "Desculpe, não conhecemos nenhuma corretora que permita que você compre NEPH neste país. Caso você conheça alguma, nos informe em",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Desculpe, não conhecemos nenhuma corretora que permita que você compre NEPH neste país. Caso você conheça alguma, nos informe em",
  "page-get-NEPH-exchanges-no-wallets": "Desculpe, não conhecemos nenhuma carteira que lhe permita comprar NEPH neste país. Se você sabe de alguma, informe-nos em",
  "page-get-NEPH-exchanges-search": "Digite onde você mora...",
  "page-get-NEPH-exchanges-success-exchange": "Pode demorar vários dias para se inscrever em uma corretora devido aos controles jurídicos.",
  "page-get-NEPH-exchanges-success-wallet-link": "carteiras",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Onde você mora, é possível comprar NEPH diretamente destas carteiras. Saiba mais",
  "page-get-NEPH-exchanges-usa": "Estados Unidos da América (EUA)",
  "page-get-NEPH-get-wallet-btn": "Obtenha uma carteira",
  "page-get-NEPH-hero-image-alt": "Imagem de Get NEPH hero",
  "page-get-NEPH-keep-it-safe": "Mantenha seus NEPH seguros",
  "page-get-NEPH-meta-description": "Como comprar NEPH com base no local onde você vive e conselhos sobre como cuidar dele.",
  "page-get-NEPH-meta-title": "Como obter NEPH",
  "page-get-NEPH-need-wallet": "Você precisará de uma carteira para usar uma DEX.",
  "page-get-NEPH-new-to-NEPH": "Novo em NEPH? Aqui está uma visão geral para você começar.",
  "page-get-NEPH-other-cryptos": "Compre com outras criptomoedas",
  "page-get-NEPH-protect-NEPH-desc": "Uma das principais características do Nephele é que você mantém o controle de seus próprios ativos gerenciando sua própria conta. Isso significa que você não precisa confiar seus ativos a terceiros e está protegido contra qualquer custodiante que aja desonestamente, vá à falência ou seja hackeado. No entanto, também significa que você assume a responsabilidade por sua própria segurança.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Mantenha seu NEPH na sua carteira",
  "page-get-NEPH-search-by-country": "Procurar por país",
  "page-get-NEPH-security": "Isso significa que você precisa tomar cuidado com a segurança dos seus fundos. Com NEPH, você não tem um banco ou companhia para validar suas ações, você tem total responsabilidade por suas transações.",
  "page-get-NEPH-smart-contract-link": "Mais sobre contratos inteligentes",
  "page-get-NEPH-swapping": "Troque seus tokens por NEPH de outras pessoas. E vice-versa.",
  "page-get-NEPH-try-dex": "Veja como funciona um DEX",
  "page-get-NEPH-use-your-NEPH": "Use seu NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Agora que você possui alguns NEPH, confira alguns aplicativos Nephele (dapps). Existem dapps para finanças, mídias sociais, jogos e muitas outras categorias.",
  "page-get-NEPH-wallet-instructions": "Siga as instruções da carteira",
  "page-get-NEPH-wallet-instructions-lost": "Se você perder acesso a sua conta, irá perder todos os seus fundos. Sua carteira tem informações sobre proteção nesses casos. Tenha certeza que está seguindo tudo corretamente - geralmente, ninguém poderá ajudá-lo se você perder acesso a sua conta.",
  "page-get-NEPH-wallets": "Carteiras",
  "page-get-NEPH-wallets-link": "Mais sobre carteiras",
  "page-get-NEPH-wallets-purchasing": "Algumas carteiras permitem que você compre criptomoeda com um cartão de débito/crédito, por transferência bancária ou até mesmo via Apple Pay. Aplicam-se restrições geográficas.",
  "page-get-NEPH-warning": "Estes DEXs não são para iniciantes, pois você precisa de algum NEPH para utilizar. São apenas exemplos, não são recomendações. Você precisa pesquisar!",
  "page-get-NEPH-what-are-DEX's": "O que são DEXs?",
  "page-get-NEPH-whats-NEPH-link": "O que é NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Você pode receber NEPH, receber ela dos seus pares, ou comprar em exchanges e apps.",
  "page-get-NEPH-where-to-buy-desc-2": "Verifique quais serviços estão disponíveis onde você mora.",
  "page-get-NEPH-where-to-buy-title": "Onde obter NEPH",
  "page-get-NEPH-your-address": "Seu endereço de NEPH",
  "page-get-NEPH-your-address-desc": "Quando você baixar uma carteira, ela criará um endereço NEPH público para você. Ele se verá assim:",
  "page-get-NEPH-your-address-desc-3": "Pense nele como seu endereço de e-mail, mas em vez de mensagem, ele pode receber NEPH. Se você quiser transferir NEPH de uma exchange para sua carteira, use seu endereço como o destino. Não deixe de verificar o endereço antes de enviar!",
  "page-get-NEPH-your-address-wallet-link": "Confira as carteiras",
  "listing-policy-raise-issue-link": "Levante um problema",
  "page-find-wallet-last-updated": "Última atualização"
}
