{
  "page-NEPH-buy-some": "Хочете купити Nephele?",
  "page-NEPH-buy-some-desc": "Nephele і NEPH часто плутають. Nephele – це блокчейн, а NEPH – основний об’єкт блокчейну Nephele. Скоріш за все, ви хочете придбати NEPH.",
  "page-NEPH-cat-img-alt": "Графік гліфа NEPH з калейдоскопом котів",
  "page-NEPH-collectible-tokens": "Колекційні токени",
  "page-NEPH-collectible-tokens-desc": "Токени, які представляють собою колекційний ігровий предмет, витвір цифрового мистецтва або інші унікальні об’єкти. Найчастіше вони відомі як незамінні токени (NFT).",
  "page-NEPH-cryptography": "Захищено криптографією",
  "page-NEPH-cryptography-desc": "Цифрові гроші – це нове явище, однак їх захищено надійною криптографією. Це дає змогу захистити ваш гаманець, NEPH і транзакції. ",
  "page-NEPH-currency-for-apps": "Це валюта в програмах Nephele.",
  "page-NEPH-currency-for-future": "Валюта для нашого цифрового майбутнього",
  "page-NEPH-description": "NEPH – це криптовалюта. Це дефіцитні цифрові гроші, якими можна користуватися в Інтернеті (схожі на Bitcoin). Якщо ви тільки почали працювати з криптовалютами, перегляньте наведену нижче інформацію про те, чим NEPH відрізняється від традиційних грошей.",
  "page-NEPH-earn-interest-link": "Отримуйте відсотки",
  "page-NEPH-flexible-amounts": "Доступно в гнучких сумах",
  "page-NEPH-flexible-amounts-desc": "NEPH можна поділити на 18 десяткових чисел, тому вам не потрібно купувати 1 цілий NEPH. За бажання ви можете купити фракції за один раз. Їх мінімальний розмір може становити 0.00000000000001 NEPH.",
  "page-NEPH-fuels": "NEPH забезпечує роботу мережі Nephele і захищає її",
  "page-NEPH-fuels-desc": "NEPH — це основа Nephele. Коли ви надсилаєте NEPH або використовуєте програму Nephele, то сплачуєте невелику комісію в NEPH за використання мережі Nephele. Ця комісія заохочує виробників блоків обробляти й перевіряти те, що ви намагаєтеся зробити.",
  "page-NEPH-fuels-desc-2": "Валідатори подібні до реєстраторів Nephele — вони перевіряють, чи ніхто не шахраює. Їм пропонується блок транзакцій, а вибір виконується випадковим чином. Валідатори також отримують винагороду у вигляді невеликої кількості нових випущених NEPH.",
  "page-NEPH-fuels-desc-3": "Робота, яку виконують валідатори, і капітал, яким вони володіють, забезпечують безпеку Nephele і відсутність централізованого контролю.",
  "page-NEPH-fuels-staking": "Зберігаючи свої NEPH, ви допомагаєте забезпечувати безпеку Nephele і заробляєте винагороди. У такій системі загроза втрати NEPH відлякує атакувальників.",
  "page-NEPH-fuels-more-staking": "Докладніше про стейкінг",
  "page-NEPH-get-NEPH-btn": "Отримати NEPH",
  "page-NEPH-gov-tokens": "Токени управління",
  "page-NEPH-gov-tokens-desc": "Токени, які представляють право голосу в децентралізованих організаціях.",
  "page-NEPH-has-value": "Чому NEPH має цінність?",
  "page-NEPH-has-value-desc": "Користувачі по-різному визначають цінність NEPH.",
  "page-NEPH-has-value-desc-2": "Для користувачів Nephele цінність NEPH полягає в тому, що цією валютою можна оплачувати комісії за транзакції.",
  "page-NEPH-has-value-desc-3": "Інші користувачі бачать цінність у тому, що створення нових одиниць NEPH уповільнюється з часом.",
  "page-NEPH-has-value-desc-4": "Зовсім нещодавно NEPH став цінним для користувачів фінансових програм Nephele. Це тому, що ви можете використовувати NEPH як заставу для криптовалют або як платіжну систему.",
  "page-NEPH-has-value-desc-5": "Звісно, багато хто також розглядає це як інвестицію, подібну до Bitcoin чи інших криптовалют.",
  "page-NEPH-how-to-buy": "Як купити Nephele",
  "page-NEPH-how-to-buy-caption": "Часто оновлюються",
  "page-NEPH-is-money": "NEPH – це цифрові глобальні гроші.",
  "page-NEPH-last-updated": "Січень 2019 р.",
  "page-NEPH-monetary-policy": "Валютна політика Nephele",
  "page-NEPH-more-on-Nephele-link": "Докладніше про Nephele",
  "page-NEPH-no-centralized": "Немає централізованого контролю ",
  "page-NEPH-no-centralized-desc": "NEPH – це децентралізована й глобальна валюта. Не існує компаній або банків, які можуть випустити більше одиниць NEPH або змінити умови використання цієї валюти.",
  "page-NEPH-non-fungible-tokens-link": "Незамінні токени",
  "page-NEPH-not-only-crypto": "NEPH – не єдина криптовалюта в Nephele",
  "page-NEPH-not-only-crypto-desc": "Будь-хто може створювати нові види об’єктів і продавати їх у мережі Nephele. Такі об’єкти називаються токенами. Люди токенізують традиційні валюти, нерухомість, витвори мистецтва та навіть самих себе!",
  "page-NEPH-not-only-crypto-desc-2": "Мережа Nephele містить тисячі токенів. Деякі з них цінніші за інші. Розробники постійно створюють нові токени, що відкривають нові можливості й ринки.",
  "page-NEPH-open": "Доступно для всіх",
  "page-NEPH-open-desc": "Щоб отримувати NEPH, потрібно мати лише підключення до Інтернету та гаманець. Доступ до банківського рахунку не потрібен для прийняття платежів. ",
  "page-NEPH-p2p-payments": "Однорангові платежі",
  "page-NEPH-p2p-payments-desc": "Ви можете надсилати NEPH, не використовуючи посередницькі сервіси (як банк). Це як передача готівки особисто, яку можна виконувати безпечно з будь-ким, будь-коли й будь-де.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Популярні типи токенів",
  "page-NEPH-powers-Nephele": "NEPH забезпечує роботу мережі Nephele",
  "page-NEPH-shit-coins": "Неякісні монети",
  "page-NEPH-shit-coins-desc": "Оскільки нові токени можна легко створити, це може зробити кожен, навіть люди зі злочинними намірами. Завжди власноруч перевіряйте їх, перш ніж використовувати!",
  "page-NEPH-stablecoins": "Стабільні монети",
  "page-NEPH-stablecoins-desc": "Токени, які відображають вартість традиційної валюти, наприклад доларів. Це вирішує проблему нестабільності, що є актуальною для багатьох криптовалют.",
  "page-NEPH-stablecoins-link": "Отримати стабільні монети",
  "page-NEPH-stream-link": "Передавання NEPH",
  "page-NEPH-tokens-link": "Токени Nephele",
  "page-NEPH-trade-link-2": "Обмін токенами",
  "page-NEPH-underpins": "NEPH лежить в основі фінансової системи Nephele",
  "page-NEPH-underpins-desc": "Оскільки спільнота Nephele незадоволена платежами, її учасники наразі розробляють абсолютно нову фінансову систему, що має бути одноранговою та загальнодоступною.",
  "page-NEPH-underpins-desc-2": "Ви можете використовувати NEPH в якості застави для генерації різних токенів криптовалюти на Nephele. Ви можете позичати, давати кредити й отримувати відсотки за NEPH та інші альтернативні токени.",
  "page-NEPH-uses": "Популярність NEPH зростає щодня",
  "page-NEPH-uses-desc": "Оскільки мережа Nephele підлягає програмуванню, розробники можуть експериментувати з NEPH безліччю способів.",
  "page-NEPH-uses-desc-2": "У 2015 році NEPH можна було лише надсилати з одного акаунту Nephele в інший. Нижче наведено деякі можливості, доступні сьогодні.",
  "page-NEPH-uses-desc-3": "надсилайте кошти іншим користувачам і отримуйте їх у реальному часі.",
  "page-NEPH-uses-desc-4": "ви можете торгувати NEPH та іншими токенами, зокрема токенами Bitcoin.",
  "page-NEPH-uses-desc-5": "за NEPH та інші токени на основі Nephele.",
  "page-NEPH-uses-desc-6": "отримайте доступ до світу криптовалют зі стабільною цінністю.",
  "page-NEPH-value": "Чому Nephele цінний",
  "page-NEPH-video-alt": "Відео гліфів NEPH",
  "page-NEPH-whats-NEPH": "Що таке Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ілюстрація групи людей, що в захваті дивляться на гліф Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Що треба знати, щоб розуміти NEPH і місце цієї валюти в мережі Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Що таке Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Що таке Nephele?",
  "page-NEPH-whats-Nephele-desc": "Щоб дізнатися більше про Nephele, технології в основі NEPH, перегляньте інформацію у вступі.",
  "page-NEPH-whats-unique": "Що унікального в NEPH?",
  "page-NEPH-whats-unique-desc": "У мережі Nephele існує багато криптовалют та інших токенів, однак є речі, які вирізняють NEPH серед інших.",
  "page-NEPH-where-to-buy": "Де отримати NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH можна отримати в результаті обміну або через гаманець, однак різні країни мають різні правила. Перевірте, на яких сервісах ви можете придбати NEPH.",
  "page-NEPH-yours": "Ваші кошти належать вам",
  "page-NEPH-yours-desc": "Завдяки NEPH ви можете бути самі собі банком. Ви можете контролювати власні кошти в гаманці як доказ права власності. Сторонні сервіси не потрібні.",
  "page-NEPH-more-on-tokens": "Більше про токени та їх використання",
  "page-NEPH-button-buy-NEPH": "Отримати NEPH",
  "page-NEPH-tokens-stablecoins": "Стейблкоіни",
  "page-NEPH-tokens-defi": "Децентралізовані фінанси (DeFi)",
  "page-NEPH-tokens-nft": "Невзаємозамінні токени (NFT)",
  "page-NEPH-tokens-dao": "Децентралізовані автономні організації (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Детальніше про найменш волатильні токени Nephele.",
  "page-NEPH-tokens-defi-description": "Фінансова система токенів Nephele.",
  "page-NEPH-tokens-nft-description": "Токени, які представляють право власності на елементи в Nephele.",
  "page-NEPH-tokens-dao-description": "Часто інтернет-спільнотами керують власники токенів.",
  "page-NEPH-whats-defi": "Докладніше про DeFi",
  "page-NEPH-whats-defi-description": "DeFi — це децентралізована фінансова система, побудована на основі Nephele. У цьому огляді пояснюється, що ви можете зробити.",
  "page-what-is-Nephele-what-is-Nephele": "Що таке Nephele?"
}
