{
  "page-get-NEPH-article-keeping-crypto-safe": "Így gondoskodhat a kriptója biztonságáról",
  "page-get-NEPH-article-protecting-yourself": "Védje magát és a forrásait",
  "page-get-NEPH-article-store-digital-assets": "Hogyan lehet digitális eszközöket tárolni az Ethereumon",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Centralizált tőzsdék",
  "page-get-NEPH-cex-desc": "A tőzsdék olyan vállalkozások, melyek lehetővé teszik kriptó vásárlását hagyományos valutákkal. Ők rendelkeznek az Ön által vásárolt NEPH felett, amíg ki nem utalja egy tárcába, amit Ön irányít.",
  "page-get-NEPH-checkout-dapps-btn": "Nézd meg a dappokat",
  "page-get-NEPH-community-safety": "Közösségi posztok a biztonságról",
  "page-get-NEPH-description": "Az Ethereumot nem irányítja semmilyen szervezet – teljesen decentralizált.",
  "page-get-NEPH-dex": "Decentralizált tőzsdék (DEX-ek)",
  "page-get-NEPH-dex-desc": "Ha nagyobb kontrollt szeretne, akkor vásároljon NEPH-et okosszerződéssel. A DEX-ekkel úgy kereskedhet digitális eszközökkel, hogy nem adja át a kontrollt a vagyona felett egy centralizált vállalatnak.",
  "page-get-NEPH-peers": "Kapjon NEPH-t más személyektől",
  "page-get-NEPH-peers-desc": "Amint rendelkezik Nephele számlával, csak meg kell adnia a címét ahhoz, hogy NEPH-t (és más tokeneket) küldjön és fogadjon peer-to-peer módon.",
  "page-get-NEPH-staking": "A letétbe helyezésből eredő jutalmak",
  "page-get-NEPH-staking-desc": "Ha már rendelkezik valamennyi NEPH-szel, akkor többet is kereshet, ha validátor-csomópontként tevékenykedik. A validálásért NEPH-ben fizetnek.",
  "page-get-NEPH-earn": "NEPH-jövedelem",
  "page-get-NEPH-earn-desc": "NEPH-jövedelmet szerezhet azáltal, hogy DAO-knak dolgozik, vagy olyan szervezeteknek, amelyek kritpóban fizetnek, továbbá programhibák és más vadászatok során is jutalmul kaphatja.",
  "page-get-NEPH-daos-link-desc": "Tudjon meg többet a DAO-król",
  "page-get-NEPH-cex-link-desc": "Tekintse meg a tőzsdék listáját",
  "page-get-NEPH-staking-link-desc": "Tudjon meg többet a letétbe helyezésről",
  "page-get-NEPH-dexs": "Decentralizált tőzsdék (DEX-ek)",
  "page-get-NEPH-dexs-desc": "A decentralizált tőzsdék nyílt piactereket nyújtanak az NEPH-nek és más tokeneknek. Közvetlenül összekötik a vevőket az eladókkal.",
  "page-get-NEPH-dexs-desc-2": "Ahelyett, hogy egy megbízható harmadik felet bíznának meg a pénz megőrzésére a tranzakcióban, kódot használnak. Az eladó NEPH-jét csak akkor utalják át, ha a fizetés garantált. Ezt a típusú kódot úgy hívják, hogy okosszerződés.",
  "page-get-NEPH-dexs-desc-3": "Ez azt jelenti, hogy kevesebb a földrajzi korlátozás, mint a centralizált alternatíváknál. Ha valaki olyat árul, amit Ön meg szeretne vásárolni, és elfogadja az Ön által megadott fizetési módot, akkor minden rendben.",
  "page-get-NEPH-do-not-copy": "Példa: Ne másolja le",
  "page-get-NEPH-exchanges-disclaimer": "Ezt az információt manuális gyűjtöttük. Ha találsz valami hibát, jelezd felénk itt:",
  "page-get-NEPH-exchanges-empty-state-text": "Írja be az országot, ahol él, azon tőzsdék listájának megjelenítéséhez, amelyeket használhat",
  "page-get-NEPH-exchanges-except": "Kivéve",
  "page-get-NEPH-exchanges-header": "Melyik országban élsz?",
  "page-get-NEPH-exchanges-header-exchanges": "Tőzsdék",
  "page-get-NEPH-exchanges-header-wallets": "Tárcák",
  "page-get-NEPH-exchanges-intro": "A tőzsdék nem árulhatnak kriptót mindenhol. Ez a lista jelzés értékű, hogy melyik országban milyen szolgáltatások működnek. Nem minősül jóváhagyásnak az, hogy a listán szerepel egy szolgáltató – mindig ellenőrizze Ön is, hogy mi engedélyezett!",
  "page-get-NEPH-exchanges-no-exchanges": "Sajnáljuk, de nem tudunk olyan tőzsdéről, ahol NEPH-et tudsz venni ebben az országban. Ha találsz ilyet, tudasd velünk",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Sajnáljuk, de nem tudunk olyan tőzsdéről, ahol NEPH-et tudsz venni ebben az országban. Ha találsz ilyet, tudasd velünk",
  "page-get-NEPH-exchanges-no-wallets": "Sajnáljuk, de nem tudunk olyan tárcáról, ahol NEPH-et tudsz venni ebben az országban. Ha találsz ilyet, tudasd velünk",
  "page-get-NEPH-exchanges-search": "Írja be, hogy hol él...",
  "page-get-NEPH-exchanges-success-exchange": "Egy tőzsdére történő regisztráció több napot is igénybe vehet a jogi ellenőrzések miatt.",
  "page-get-NEPH-exchanges-success-wallet-link": "tárcák",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Ahol élsz, ott vehetsz NEPH-et közvetlenül ezekből a tárcákból. Tudj meg többet",
  "page-get-NEPH-exchanges-usa": "Amerikai Egyesült Államok (USA)",
  "page-get-NEPH-get-wallet-btn": "Tárca szerzése",
  "page-get-NEPH-hero-image-alt": "NEPH szerzése hős ábra",
  "page-get-NEPH-keep-it-safe": "Az NEPH-ed biztonságban tartása",
  "page-get-NEPH-meta-description": "Hogyan tudsz lakhely alapján NEPH-et venni és tanács arról, hogy hogyan vigyázz rá.",
  "page-get-NEPH-meta-title": "Hogyan lehet NEPH-et szerezni",
  "page-get-NEPH-need-wallet": "A DEX-ek használatához egy tárcára lesz szükséged.",
  "page-get-NEPH-new-to-NEPH": "Még új az NEPH? Itt egy összefoglaló, hogy hogyan fogj hozzá.",
  "page-get-NEPH-other-cryptos": "Vásárlás más kriptoval",
  "page-get-NEPH-protect-NEPH-desc": "Az Nephele egyik fő vonása, hogy a felhasználó a saját számláját kezeli, így mindig ellenőrzése alatt tarthatja a saját eszközeit. Ennélfogva nem kell rábízni az eszközöket egy harmadik félre, így elkerülhető, hogy az eszközöket felügyelő rosszhiszeműen járjon el, csődbe menjen vagy megtámadják. Emellett az is fontos, hogy a felhasználónak kell felelősséget vállalni a saját biztonságát illetően.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Tartsa az NEPH-t a saját tárcájában",
  "page-get-NEPH-search-by-country": "Keresés ország szerint",
  "page-get-NEPH-security": "Ez azt jelenti, hogy komolyan kell vennie a pénze feletti biztonságot. Az NEPH esetében nem egy bankot vagy egy céget bíz meg, hogy vigyázzon az eszközeire, hanem Ön vállalja a felelősséget.",
  "page-get-NEPH-smart-contract-link": "Többet az okos szerződésekről",
  "page-get-NEPH-swapping": "Kereskedj a tokeneiddel más emberek NEPH-éért. És fordítva.",
  "page-get-NEPH-try-dex": "Próbáljon ki egy DEX-et",
  "page-get-NEPH-use-your-NEPH": "Használd az NEPH-ed",
  "page-get-NEPH-use-your-NEPH-dapps": "Most, hogy már van valamennyi NEPH-ed, próbálj ki valamilyen Nephele alkalmazást (dappot). Vannak pénzügyi, közösségi média, játék és még sok más kategóriájú dappok.",
  "page-get-NEPH-wallet-instructions": "Kövesd a tárca utasításokat",
  "page-get-NEPH-wallet-instructions-lost": "Ha a számlához való hozzáférését elveszti, akkor nem lehet elérni a rajta lévő eszközöket. A tárca olyan utasításokat ad, amelyekkel ez elkerülhető. Kövesse azokat figyelmesen – a legtöbb esetben senki sem tud segíteni, ha elveszik a számlához való hozzáférése.",
  "page-get-NEPH-wallets": "Tárcák",
  "page-get-NEPH-wallets-link": "Többet a tárcákról",
  "page-get-NEPH-wallets-purchasing": "Néhány tárcával hitel- és bankkártyával, banki átutalással vagy akár Apple Pay-jel is tudsz kriptot venni. Földrajzi szabályozás lehet érvényben.",
  "page-get-NEPH-warning": "Ezek a DEX-ek nem kezdő felhasználóknak valók, mert használatukhoz NEPH-ra van szükség. Ezek csak példák, nem minősül jóváhagyásnak az említésük. Mindig ellenőrizze le Ön is!",
  "page-get-NEPH-what-are-DEX's": "Mik azok a DEX-ek?",
  "page-get-NEPH-whats-NEPH-link": "Mi az az NEPH?",
  "page-get-NEPH-where-to-buy-desc": "NEPH-t szerezhet jövedelemként, kaphat más személyektől vagy vehet tőzsdén és alkalmazások révén.",
  "page-get-NEPH-where-to-buy-desc-2": "Ellenőrizd, hogy mely szolgáltatásokat használhatod a lakhelyed alapján.",
  "page-get-NEPH-where-to-buy-title": "Hol lehet NEPH-et szerezni",
  "page-get-NEPH-your-address": "Az NEPH címed",
  "page-get-NEPH-your-address-desc": "Ha letöltesz egy tárcát, akkor egy nyilvános NEPH címet fog generálni neked. Így néz ki:",
  "page-get-NEPH-your-address-desc-3": "Gondolj rá úgy, mint az email címedre, de emailek helyett NEPH-et kaphatsz rá. Ha NEPH-et szeretnél kiutalni egy tőzsdéről a tárcádra, használd a címedet, mint beérkező cím. Küldés előtt mindig ellenőrizd többször is!",
  "page-get-NEPH-your-address-wallet-link": "Tárcák megtekintése",
  "listing-policy-raise-issue-link": "Ticket feladása",
  "page-find-wallet-last-updated": "Utolsó frissítés"
}
