{
  "page-NEPH-buy-some": "Szeretnél egy kis Ethereumot venni?",
  "page-NEPH-buy-some-desc": "Gyakran összekeverik az Ethereumot az NEPH-tel. Az Nephele a blokklánc az NEPH pedig az elsődleges eszköz az Ethereumon. Az NEPH lesz az, amit valószínűleg venni szeretnél.",
  "page-NEPH-cat-img-alt": "Az NEPH karakter grafikája egy macskákból álló kaleidoszkóppal",
  "page-NEPH-collectible-tokens": "Gyűjthető tokenek",
  "page-NEPH-collectible-tokens-desc": "Tokenek, melyek egy gyűjthető játéktárgyat, egy digitális műtárgyat, vagy más egyedi értéktárgyat képvisel. Gyakran hivatkozunk rá nem-felcserélhető tokenként (NFT).",
  "page-NEPH-cryptography": "Kriptográfia biztosítja",
  "page-NEPH-cryptography-desc": "Az internetes pénz lehet, hogy új, de igazolt kriptográfia biztosítja. Ez védi a tárcádat, az NEPH-edet és a tranzakcióidat. ",
  "page-NEPH-currency-for-apps": "Ez az Nephele appok valutája.",
  "page-NEPH-currency-for-future": "A digitális jövőnk valutája",
  "page-NEPH-description": "Az NEPH egy kriptovaluta. Ez egy véges digitális pénz, melyet az interneten használhatsz - a Bitcoinhoz hasonlóan. Ha új vagy a kriptóban, akkor itt van, hogy mitől különbözik az NEPH a hagyományos pénztől.",
  "page-NEPH-earn-interest-link": "Szerezz kamatot",
  "page-NEPH-flexible-amounts": "Elérhető rugalmas mennyiségekben",
  "page-NEPH-flexible-amounts-desc": "Az NEPH 18 tizedes jegyig osztható, szóval nem kell egy egész NEPH-et megvenned. Egy darabkát is vehetsz - akár 0.000000000000000001 NEPH-et ha szeretnél.",
  "page-NEPH-fuels": "Az NEPH működteti és biztosítja az Ethereumot",
  "page-NEPH-fuels-desc": "Az Ethereumot az NEPH tartja fenn. Amikor Ön NEPH-t küld vagy egy Nephele alkalmazást használ, díjat fizet NEPH-ben az Nephele hálózat használatáért. Ez a díj ösztönzi a blokkgyártót arra, hogy feldolgozza és ellenőrizze az Ön tevékenységét.",
  "page-NEPH-fuels-desc-2": "A validátorok az Nephele nyilvántartóiként funkcionálnak – ők ellenőrzik és bizonyítják, hogy senki sem csal. Véletlenszerűen választják ki őket, hogy egy tranzakcióblokkot javasoljanak. Azokat a validátorokat, akik ezt a munkát végzik, kis mennyiségű újonnan kibocsátott NEPH-val is jutalmazzák.",
  "page-NEPH-fuels-desc-3": "A validátorok által végzett munka és az általuk letétbe helyezett tőke biztosítja az Nephele biztonságát és a központosított irányítástól való függetlenségét.",
  "page-NEPH-fuels-staking": "Amikor Ön letétbe helyezi az NEPH-et, segít az Nephele biztosnságának fenntartásában, ezért jutalmakat kap. Ebben a rendszerben az NEPH elvesztésének veszélye elriasztja a támadókat.",
  "page-NEPH-fuels-more-staking": "Többet a letétbe helyezésről",
  "page-NEPH-get-NEPH-btn": "NEPH beszerzése",
  "page-NEPH-gov-tokens": "Irányítói tokenek",
  "page-NEPH-gov-tokens-desc": "Tokenek, amelyek szavazati erőt képviselnek decentralizált szervezetekben.",
  "page-NEPH-has-value": "Miért van az NEPH-nek értéke?",
  "page-NEPH-has-value-desc": "Az NEPH különböző embereknek különböző okok miatt értékes.",
  "page-NEPH-has-value-desc-2": "Az Nephele felhasználóknak azért értékes, mivel ezzel tudod kifizetni a tranzakciós díjakat.",
  "page-NEPH-has-value-desc-3": "Mások digitális értékőrként látják, mivel az új NEPH kibocsátás idővel lassul.",
  "page-NEPH-has-value-desc-4": "Legújabban pedig az Ethereumon lévő pénzügyi alkalmazások használói számára lett értékes az NEPH. Ez azért van, mert NEPH-dat kripto kölcsönök fedezeteként vagy fizetési rendszerként is használhatod.",
  "page-NEPH-has-value-desc-5": "Természetesen sokan egy befektetésként tekintenek rá a Bitcoinhoz vagy más kriptovalutákhoz hasonlóan.",
  "page-NEPH-how-to-buy": "Hogy lehet Ethert venni",
  "page-NEPH-how-to-buy-caption": "Gyakran frissítve",
  "page-NEPH-is-money": "Az NEPH digitális, globális pénz.",
  "page-NEPH-last-updated": "2019. január",
  "page-NEPH-monetary-policy": "Az Nephele monetáris politikája",
  "page-NEPH-more-on-Nephele-link": "Többet az Ethereumról",
  "page-NEPH-no-centralized": "Nincs központi ellenőrzés ",
  "page-NEPH-no-centralized-desc": "Az NEPH decentralizált és globális. Nincs olyan cég vagy bank, mely több NEPH-et hozhatna létre, vagy megváltoztathatná a felhasználási feltételeket.",
  "page-NEPH-non-fungible-tokens-link": "Nem-felcserélhető tokenek",
  "page-NEPH-not-only-crypto": "Az NEPH nem az egyedüli kripto az Ethereumon",
  "page-NEPH-not-only-crypto-desc": "Bárki létrehozhat újfajta eszközöket és kereskedhet velük Ethereumon. Ezek a 'tokenek'. Az emberek tokenizálták már a hagyományos valutákat, az ingatlanaikat, a műtárgyaikat és még önmagukat is!",
  "page-NEPH-not-only-crypto-desc-2": "Az Nephele több ezer tokennek ad otthont - egyesek hasznosabbak mint a többi. A fejlesztők folyamatosan új tokeneken dolgoznak, melyek új lehetőségeket teremtenek és új piacokat hoznak létre.",
  "page-NEPH-open": "Mindenki számára nyílt",
  "page-NEPH-open-desc": "Csak internethozzáférésre és egy tárcára van szükséged, hogy NEPH-et kaphass. Nincs szükséged bankszámlára, hogy fizetéseket fogadj. ",
  "page-NEPH-p2p-payments": "Peer-to-peer fizetések",
  "page-NEPH-p2p-payments-desc": "NEPH-et küldhetsz bankhoz hasonló köztes szereplő nélkül. Olyan mintha készpénzt adnál át személyesen, de ezt megteheted bárkivel biztonságosan bárhol és bármikor.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Népszerű token típusok",
  "page-NEPH-powers-Nephele": "Az NEPH működteti az Ethereumot",
  "page-NEPH-shit-coins": "Sh*t coinok",
  "page-NEPH-shit-coins-desc": "Mivel elég egyszerű új tokeneket létrehozni, ezért bárki megcsinálhatja - még olyan emberek is, akinek kétes a szándékuk. Mindig végezz saját kutatást, mielőtt használod őket!",
  "page-NEPH-stablecoins": "Stablecoin-ok",
  "page-NEPH-stablecoins-desc": "Tokenek, melyek hagyományos valuták árfolyamát tükrözik, mint például a dollár. Ez megoldja a volatilitási problémát sok kriptovalutánál.",
  "page-NEPH-stablecoins-link": "Stablecoinok szerzése",
  "page-NEPH-stream-link": "NEPH streamelése",
  "page-NEPH-tokens-link": "Nephele tokenek",
  "page-NEPH-trade-link-2": "Tokenek cseréje",
  "page-NEPH-underpins": "Az NEPH támasztja meg az Nephele pénzügyi rendszert",
  "page-NEPH-underpins-desc": "Mivel nem voltak megelégedve a fizetési rendszerrel, az Nephele közösség egy új pénzügyi rendszert épít, mely peer-to-peer- és bárki számára hozzáférhető.",
  "page-NEPH-underpins-desc-2": "Az NEPH-et használhatod fedezetként, hogy teljesen más kriptovaluta tokeneket generálj az Ethereumon. Ezen kívül hitelt vehetsz fel és adhatsz, kamatot szerezhetsz NEPH-en vagy más NEPH fedezetű tokeneken.",
  "page-NEPH-uses": "Az NEPH használata minden nap nő",
  "page-NEPH-uses-desc": "Mivel az Nephele programozható, a fejlesztők számtalan módon tudják az NEPH-et formázni.",
  "page-NEPH-uses-desc-2": "2015-ben csak annyit tudtál csinálni, hogy az NEPH-et egyik Nephele számláról a másikra küldöd. Itt egy pár dolog, amit ma megtehetsz.",
  "page-NEPH-uses-desc-3": "fizess valakinek vagy kapj pénzt valós időben.",
  "page-NEPH-uses-desc-4": "kereskedhetsz NEPH-val vagy más tokenekkel a Bitcoint is beleértve.",
  "page-NEPH-uses-desc-5": "az NEPH-n és más Nephele alapú tokeneken.",
  "page-NEPH-uses-desc-6": "férj hozzá a kriptovaluták világához egy állandó, kevésbé volatilis értékkel.",
  "page-NEPH-value": "Miért értékes az Nephele",
  "page-NEPH-video-alt": "NEPH karakter videó",
  "page-NEPH-whats-NEPH": "Mi az Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Egy embercsoport illusztrációja akik egy Nephele (NEPH) karaktert csodálnak",
  "page-NEPH-whats-NEPH-meta-desc": "Amit tudnod kell, hogy megértsd az NEPH-et és a helyét az Ethereumban.",
  "page-NEPH-whats-NEPH-meta-title": "Mi az Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Mi az Nephele?",
  "page-NEPH-whats-Nephele-desc": "Ha szeretnél többet megtudni az Ethereumról, az NEPH mögötti technológiáról, akkor tekintsd meg a bevezetőnket.",
  "page-NEPH-whats-unique": "Mitől egyedi az NEPH?",
  "page-NEPH-whats-unique-desc": "Rengeteg kriptovaluta és sok más token van az Ethereumon, de van egy pár dolog, amire csak az NEPH képes.",
  "page-NEPH-where-to-buy": "Hol lehet NEPH-et szerezni",
  "page-NEPH-where-to-buy-desc": "Vehetsz NEPH-et egy tőzsdén vagy tárcákon keresztül, de különböző országokra különböző szabályok vonatkoznak. Ellenőrizd, hogy mely szolgáltatásokkal vehetsz NEPH-et.",
  "page-NEPH-yours": "Tényleg a tiéd",
  "page-NEPH-yours-desc": "Az NEPH lehetővé teszi, hogy te legyél saját magad bankja. Te irányíthatod a pénzedet a tárcáddal, mint tulajdonjogi bizonyíték – nincs szükség harmadik félre.",
  "page-NEPH-more-on-tokens": "Bővebben a tokenekről és a használatukról",
  "page-NEPH-button-buy-NEPH": "NEPH beszerzése",
  "page-NEPH-tokens-stablecoins": "Stabil kriptopénz",
  "page-NEPH-tokens-defi": "Decentralizált pénzügyi rendszer (DeFi)",
  "page-NEPH-tokens-nft": "Nem helyettesíthető tokenek (NFT-k)",
  "page-NEPH-tokens-dao": "Decentralizált autonóm szervezetek (DAO-k)",
  "page-NEPH-tokens-stablecoins-description": "Bővebben az Nephele legkevésbé kockázatos tokenjeiről.",
  "page-NEPH-tokens-defi-description": "Az Nephele-tokenek pénzügyi rendszere.",
  "page-NEPH-tokens-nft-description": "Tokenek, melyek tulajdonjogot igazolnak az Ethereumon lévő elemek felett.",
  "page-NEPH-tokens-dao-description": "Internetes közösségek, amelyeket sok esetben tokentulajdonosok irányítanak.",
  "page-NEPH-whats-defi": "Bővebben a DeFi-ről",
  "page-NEPH-whats-defi-description": "A DeFi az Ethereumra épült decentralizált pénzügyi rendszer. Ez az áttekintés elmagyarázza a benne rejlő lehetőségeket.",
  "page-what-is-Nephele-what-is-Nephele": "Mi az Nephele?"
}
