{
  "page-NEPH-buy-some": "Chcesz kupić trochę Nephele?",
  "page-NEPH-buy-some-desc": "Powszechne jest mylenie Nephele i NEPH. Nephele to blockchain, a NEPH to podstawowy składnik aktywów Nephele. NEPH jest tym, co prawdopodobnie chcesz kupić.",
  "page-NEPH-cat-img-alt": "Grafika glifu NEPH z kalejdoskopem kotów",
  "page-NEPH-collectible-tokens": "Tokeny przedmiotów kolekcjonerskich",
  "page-NEPH-collectible-tokens-desc": "Tokeny reprezentujące przedmioty kolekcjonerskie, sztukę cyfrową lub inne wyjątkowe aktywa. Często znane jako tokeny niewymienialne (NFT).",
  "page-NEPH-cryptography": "Zabezpieczone kryptograficznie",
  "page-NEPH-cryptography-desc": "Pieniądze internetowe mogą być nowe, ale są zabezpieczone sprawdzoną kryptografią. To chroni Twój portfel, NEPH i Twoje transakcje. ",
  "page-NEPH-currency-for-apps": "To jest waluta aplikacji Nephele.",
  "page-NEPH-currency-for-future": "Waluta naszej cyfrowej przyszłości",
  "page-NEPH-description": "NEPH jest kryptowalutą. Są to rzadkie cyfrowe pieniądze, z których możesz korzystać w Internecie, podobnie jak z bitcoinów. Jeśli jesteś nowy w kryptowalutach, oto jak NEPH różni się od tradycyjnych pieniędzy.",
  "page-NEPH-earn-interest-link": "Zarabiaj odsetki",
  "page-NEPH-flexible-amounts": "Dostępne w postaci kwot elastycznych",
  "page-NEPH-flexible-amounts-desc": "NEPH jest podzielny do 18 miejsc po przecinku, więc nie musisz kupować 1 całego NEPH. Możesz kupować jednorazowo części -- jeśli chcesz, to nawet 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "Paliwa NEPH i zabezpieczenia Nephele",
  "page-NEPH-fuels-desc": "NEPH jest siłą napędową Nephele. Kiedy wysyłasz NEPH lub korzystasz z aplikacji Nephele, uiszczasz opłatę w NEPH za korzystanie z sieci Nephele. Opłata ta stanowi zachętą dla producenta bloków do przetwarzania i weryfikacji tego, co próbujesz zrobić.",
  "page-NEPH-fuels-desc-2": "Walidatorzy są jak rejestratorzy Nephele — sprawdzają i udowadniają, że nikt nie oszukuje. Są losowo wybierani do zaproponowania bloku transakcji. Walidatorzy wykonujący tę pracę są również nagradzani małymi ilościami nowo wyemitowanych NEPH.",
  "page-NEPH-fuels-desc-3": "Praca wykonywana przez walidatorów i stakowany przez nich kapitał zapewniają Nephele bezpieczeństwo i wolność od scentralizowanej kontroli.",
  "page-NEPH-fuels-staking": "Kiedy stakujesz NEPH, pomagasz zabezpieczyć Nephele i zarabiasz nagrody. W tym systemie groźba utraty NEPH zniechęca napastników.",
  "page-NEPH-fuels-more-staking": "Więcej o stakowaniu",
  "page-NEPH-get-NEPH-btn": "Zdobądź NEPH",
  "page-NEPH-gov-tokens": "Tokeny zarządzania",
  "page-NEPH-gov-tokens-desc": "Tokeny, które reprezentują siłę głosu w zdecentralizowanych organizacjach.",
  "page-NEPH-has-value": "Dlaczego NEPH ma wartość?",
  "page-NEPH-has-value-desc": "NEPH jest cenny na różne sposoby dla różnych ludzi.",
  "page-NEPH-has-value-desc-2": "Dla użytkowników Nephele NEPH jest wartościowy, ponieważ pozwala na regulowanie opłat za transakcje.",
  "page-NEPH-has-value-desc-3": "Inni postrzegają go jako cyfrowy magazyn wartości, ponieważ tworzenie nowych NEPH zwalnia z czasem.",
  "page-NEPH-has-value-desc-4": "Ostatnio NEPH stał się cenny dla użytkowników aplikacji finansowych na Nephele. To dlatego, że możesz użyć NEPH jako zabezpieczenia kredytów kryptowalutowych lub jako systemu płatności.",
  "page-NEPH-has-value-desc-5": "Oczywiście wielu użytkowników postrzega NEPH również jako inwestycję podobną do bitcoina lub innych kryptowalut.",
  "page-NEPH-how-to-buy": "Jak kupić Nephele",
  "page-NEPH-how-to-buy-caption": "Często aktualizowane",
  "page-NEPH-is-money": "NEPH to cyfrowy, globalny pieniądz.",
  "page-NEPH-last-updated": "Styczeń 2019",
  "page-NEPH-monetary-policy": "Polityka pieniężna Nephele",
  "page-NEPH-more-on-Nephele-link": "Więcej o Nephele",
  "page-NEPH-no-centralized": "Bez scentralizowanej kontroli ",
  "page-NEPH-no-centralized-desc": "NEPH jest zdecentralizowany i globalny. Żadna firma ani bank nie może podjąć decyzji o wydrukowaniu większej ilości NEPH lub zmianie warunków użytkowania.",
  "page-NEPH-non-fungible-tokens-link": "Tokeny niewymienialne",
  "page-NEPH-not-only-crypto": "NEPH nie jest jedyną kryptowalutą na Nephele",
  "page-NEPH-not-only-crypto-desc": "Każdy może tworzyć nowe rodzaje aktywów i handlować nimi na Nephele. Są one znane jako „tokeny”. Ludzie tokenizują tradycyjne waluty, swoje nieruchomości, swoją sztukę, a nawet samych siebie!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele jest domem dla tysięcy tokenów — niektóre są bardziej użyteczne i wartościowe niż inne. Deweloperzy stale tworzą nowe tokeny, które odblokowują nowe możliwości i otwierają nowe rynki.",
  "page-NEPH-open": "Otwarte dla każdego",
  "page-NEPH-open-desc": "Potrzebujesz tylko połączenia z Internetem i portfela do akceptowania NEPH. Nie potrzebujesz dostępu do konta bankowego, aby akceptować płatności. ",
  "page-NEPH-p2p-payments": "Płatności peer-to-peer",
  "page-NEPH-p2p-payments-desc": "Możesz wysłać NEPH bez żadnej usługi pośredniczącej, jak bank. To jak przekazywanie gotówki osobiście, ale możesz to robić bezpiecznie z każdym, gdziekolwiek, w dowolnym momencie.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Popularne typy tokenów",
  "page-NEPH-powers-Nephele": "NEPH zasila Nephele",
  "page-NEPH-shit-coins": "Sh*tcoiny",
  "page-NEPH-shit-coins-desc": "Ponieważ tworzenie nowych tokenów jest łatwe, każdy może to zrobić – nawet osoby o złych lub błędnych intencjach. Zawsze przeprowadzaj badania przed ich użyciem!",
  "page-NEPH-stablecoins": "Stablecoiny",
  "page-NEPH-stablecoins-desc": "Tokeny, które odzwierciedlają wartość tradycyjnych walut, takich jak dolary. Rozwiązuje to problem zmienności w wielu kryptowalutach.",
  "page-NEPH-stablecoins-link": "Zdobądź stablecoiny",
  "page-NEPH-stream-link": "Streamuj NEPH",
  "page-NEPH-tokens-link": "Tokeny Nephele",
  "page-NEPH-trade-link-2": "Zamiana tokenów",
  "page-NEPH-underpins": "NEPH stanowi podstawę systemu finansowego Nephele",
  "page-NEPH-underpins-desc": "Społeczność Nephele nie poprzestaje na płatnościach, ale buduje cały system finansowy, który jest systemem peer-to-peer i jest dostępny dla każdego.",
  "page-NEPH-underpins-desc-2": "Możesz użyć NEPH jako zabezpieczenia do wygenerowania zupełnie innych tokenów kryptowalutowych na Nephele. Ponadto możesz pożyczać NEPH i zarabiać na odsetkach od NEPH i innych tokenów opartych na NEPH.",
  "page-NEPH-uses": "Zastosowania NEPH rosną każdego dnia",
  "page-NEPH-uses-desc": "Ponieważ Nephele jest programowalne, deweloperzy mogą kształtować NEPH na niezliczone sposoby.",
  "page-NEPH-uses-desc-2": "W 2015 roku wszystko, co można było zrobić, to wysłać NEPH z jednego konta Nephele na drugie. Oto tylko niektóre z rzeczy, które możesz zrobić dzisiaj.",
  "page-NEPH-uses-desc-3": "zapłać komuś lub otrzymuj środki w czasie rzeczywistym.",
  "page-NEPH-uses-desc-4": "możesz wymieniać NEPH na inne tokeny, w tym bitcoiny.",
  "page-NEPH-uses-desc-5": "na NEPH i innych tokenach opartych na Nephele.",
  "page-NEPH-uses-desc-6": "uzyskaj dostęp do wielu kryptowalut o stałej i niezmiennej wartości.",
  "page-NEPH-value": "Dlaczego Nephele jest wartościowy",
  "page-NEPH-video-alt": "Wideo w glifie NEPH",
  "page-NEPH-whats-NEPH": "Czym jest eter (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustracja przedstawiająca grupę ludzi podziwiających glif eteru (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Co musisz wiedzieć, aby zrozumieć NEPH i jego miejsce w Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Czym jest eter (NEPH)?",
  "page-NEPH-whats-Nephele": "Co to jest Nephele?",
  "page-NEPH-whats-Nephele-desc": "Jeśli chcesz dowiedzieć się więcej o Nephele, technologii leżącej u podstaw NEPH, sprawdź nasze wprowadzenie.",
  "page-NEPH-whats-unique": "Co jest wyjątkowego w NEPH?",
  "page-NEPH-whats-unique-desc": "Istnieje wiele kryptowalut i wiele innych tokenów na Nephele, ale pewne rzeczy można robić tylko za pomocą NEPH.",
  "page-NEPH-where-to-buy": "Gdzie uzyskać NEPH",
  "page-NEPH-where-to-buy-desc": "Możesz uzyskać NEPH z giełdy lub portfela, ale różne kraje mają różne polityki. Sprawdź usługi, które pozwolą Ci kupić NEPH.",
  "page-NEPH-yours": "Jest naprawdę Twój",
  "page-NEPH-yours-desc": "NEPH pozwala Ci być swoim własnym bankiem. Możesz kontrolować własne środki za pomocą portfela jako dowodu własności – nie są potrzebne strony trzecie.",
  "page-NEPH-more-on-tokens": "Więcej o tokenach i ich użyciu",
  "page-NEPH-button-buy-NEPH": "Zdobądź NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoiny",
  "page-NEPH-tokens-defi": "Zdecentralizowane finanse (DeFi)",
  "page-NEPH-tokens-nft": "Tokeny niewymienialne (NFT)",
  "page-NEPH-tokens-dao": "Zdecentralizowane autonomiczne organizacje (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Więcej o najmniej zmiennych tokenach Nephele.",
  "page-NEPH-tokens-defi-description": "System finansowy dla tokenów Nephele.",
  "page-NEPH-tokens-nft-description": "Tokeny, które reprezentują własność pozycji na Nephele.",
  "page-NEPH-tokens-dao-description": "Społeczności internetowe często zarządzane przez posiadaczy tokenów.",
  "page-NEPH-whats-defi": "Więcej na temat DeFi",
  "page-NEPH-whats-defi-description": "DeFi to zdecentralizowany system finansowy zbudowany na Nephele. Ten przegląd wyjaśnia, co możesz zrobić.",
  "page-what-is-Nephele-what-is-Nephele": "Czym jest Nephele?"
}
