{
  "page-get-NEPH-article-keeping-crypto-safe": "Klucze do zachowania bezpieczeństwa kryptowalut",
  "page-get-NEPH-article-protecting-yourself": "Chroń siebie i swoje fundusze",
  "page-get-NEPH-article-store-digital-assets": "Jak przechowywać aktywa cyfrowe na Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Giełdy scentralizowane",
  "page-get-NEPH-cex-desc": "Giełdy to firmy, które pozwalają kupować kryptowaluty za pomocą tradycyjnych walut. Mają pieczę nad każdym zakupionym NEPH, dopóki nie wyślesz go do portfela, który kontrolujesz.",
  "page-get-NEPH-checkout-dapps-btn": "Wypróbuj zdecentralizowane aplikacje",
  "page-get-NEPH-community-safety": "Posty społeczności dotyczące bezpieczeństwa",
  "page-get-NEPH-description": "Nephele nie jest kontrolowane przez żadną pojedynczą organizację — jest zdecentralizowane.",
  "page-get-NEPH-dex": "Giełdy zdecentralizowane (DEX)",
  "page-get-NEPH-dex-desc": "Jeśli chcesz mieć większą kontrolę, kup NEPH za pomocą inteligentnych kontraktów. Dzięki DEX możesz handlować cyfrowymi zasobami bez oddawania kontroli nad swoimi środkami scentralizowanej firmie.",
  "page-get-NEPH-peers": "Otrzymuj NEPH od innych użytkowników",
  "page-get-NEPH-peers-desc": "Gdy już będziesz mieć konto Nephele, wystarczy udostępnić swój adres, aby rozpocząć wysyłanie i odbieranie NEPH (i innych tokenów) peer-to-peer.",
  "page-get-NEPH-staking": "Nagrody ze stakingu",
  "page-get-NEPH-staking-desc": "Jeśli masz już trochę NEPH, możesz zarobić więcej, uruchamiając węzeł walidatora. Otrzymujesz wynagrodzenie w NEPH za wykonanie tej pracy weryfikacyjnej.",
  "page-get-NEPH-earn": "Zarób NEPH",
  "page-get-NEPH-earn-desc": "Możesz zarabiać NEPH, pracując dla DAO lub firm, które płacą w kryptowalutach, wygrywając nagrody, znajdując błędy w oprogramowaniu i nie tylko.",
  "page-get-NEPH-daos-link-desc": "Dowiedz się o DAO",
  "page-get-NEPH-cex-link-desc": "Zobacz listę giełd",
  "page-get-NEPH-staking-link-desc": "Dowiedz się więcej o stakingu",
  "page-get-NEPH-dexs": "Giełdy zdecentralizowane (DEX)",
  "page-get-NEPH-dexs-desc": "Zdecentralizowane giełdy to otwarte rynki dla NEPH i innych tokenów. Łączą bezpośrednio kupujących i sprzedających.",
  "page-get-NEPH-dexs-desc-2": "Zamiast korzystać z zaufanej strony trzeciej do zabezpieczenia środków w transakcji, używają kodu. NEPH sprzedającego zostanie przeniesiony tylko wtedy, gdy płatność jest gwarantowana. Ten rodzaj kodu jest znany jako inteligentny kontrakt.",
  "page-get-NEPH-dexs-desc-3": "Oznacza to, że istnieje mniej ograniczeń geograficznych niż w przypadku scentralizowanych alternatyw. Jeśli ktoś sprzedaje to, co chcesz, i akceptuje metodę płatności, którą możesz zapewnić, możesz działać.",
  "page-get-NEPH-do-not-copy": "Przykład: Nie kopiuj",
  "page-get-NEPH-exchanges-disclaimer": "Zebraliśmy te informacje ręcznie. Jeśli zauważysz, że coś jest nie tak, daj nam znać",
  "page-get-NEPH-exchanges-empty-state-text": "Wprowadź swój kraj zamieszkania, aby zobaczyć listę giełd, z których możesz skorzystać",
  "page-get-NEPH-exchanges-except": "Z wyjątkiem",
  "page-get-NEPH-exchanges-header": "W jakim kraju mieszkasz?",
  "page-get-NEPH-exchanges-header-exchanges": "Giełdy",
  "page-get-NEPH-exchanges-header-wallets": "Portfele",
  "page-get-NEPH-exchanges-intro": "Giełdy mają ograniczenia dotyczące tego, gdzie mogą sprzedawać kryptowaluty. Jest to orientacyjna lista usług, o których sądzi się, że działają w każdym kraju. Umieszczenie ich tutaj nie stanowi poparcia — należy przeprowadzić własny research!",
  "page-get-NEPH-exchanges-no-exchanges": "Przepraszamy, nie znamy żadnej giełdy, która pozwoli Ci kupić NEPH w tym kraju. Jeśli zrobisz, powiedz nam na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Przepraszamy, nie znamy żadnej giełdy, która pozwoli Ci kupić NEPH w tym kraju. Jeśli zrobisz, powiedz nam na",
  "page-get-NEPH-exchanges-no-wallets": "Przepraszamy, nie znamy żadnych portfeli, które pozwolą Ci kupić NEPH w tym kraju. Jeśli to zrobisz, powiedz nam na",
  "page-get-NEPH-exchanges-search": "Wpisz miejsce zamieszkania...",
  "page-get-NEPH-exchanges-success-exchange": "Rejestracja na giełdzie może potrwać kilka dni ze względu na ich prawne kontrole.",
  "page-get-NEPH-exchanges-success-wallet-link": "portfelach",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Tam, gdzie mieszkasz, możesz kupić NEPH bezpośrednio z tych portfeli. Dowiedz się więcej o",
  "page-get-NEPH-exchanges-usa": "Stany Zjednoczone (USA)",
  "page-get-NEPH-get-wallet-btn": "Zdobądź portfel",
  "page-get-NEPH-hero-image-alt": "Pobierz obraz główny NEPH",
  "page-get-NEPH-keep-it-safe": "Dbanie o bezpieczeństwo NEPH",
  "page-get-NEPH-meta-description": "Jak kupować NEPH w zależności od miejsca zamieszkania i porady, jak się nim zajmować.",
  "page-get-NEPH-meta-title": "Jak zdobyć NEPH",
  "page-get-NEPH-need-wallet": "Będziesz potrzebować portfela, aby korzystać ze zdecentralizowanej giełdy.",
  "page-get-NEPH-new-to-NEPH": "NEPH jest dla Ciebie nowością? Oto przegląd na początek.",
  "page-get-NEPH-other-cryptos": "Kupuj za inne kryptowaluty",
  "page-get-NEPH-protect-NEPH-desc": "Jedną z głównych funkcji Nephele jest to, że użytkownik zachowuje kontrolę nad własnymi aktywami, zarządzając własnym kontem. Oznacza to, że użytkownik nie musi ufać żadnej stronie trzeciej w kwestii swoich aktywów i jest chroniony przed nieuczciwym działaniem, bankructwem lub włamaniem. Oznacza to jednak również, że bierze odpowiedzialność za własne bezpieczeństwo.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Przechowuj swoje NEPH we własnym portfelu",
  "page-get-NEPH-search-by-country": "Szukaj według kraju",
  "page-get-NEPH-security": "Oznacza to, że musisz poważnie traktować bezpieczeństwo swoich środków. Dzięki NEPH nie ufasz bankowi lub firmie, że zajmie się Twoimi aktywami, ale bierzesz odpowiedzialność za siebie.",
  "page-get-NEPH-smart-contract-link": "Więcej na temat inteligentnych kontraktów",
  "page-get-NEPH-swapping": "Zamień swoje tokeny na NEPH innych osób. I wzajemnie.",
  "page-get-NEPH-try-dex": "Wypróbuj DEX",
  "page-get-NEPH-use-your-NEPH": "Użyj swojego NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Teraz, gdy jesteś właścicielem NEPH, sprawdź niektóre aplikacje Nephele (aplikacje zdecentralizowane). Istnieją aplikacje dla finansów, mediów społecznościowych, gier i wielu innych kategorii.",
  "page-get-NEPH-wallet-instructions": "Postępuj zgodnie z instrukcją portfela",
  "page-get-NEPH-wallet-instructions-lost": "Jeśli utracisz dostęp do swojego konta, stracisz dostęp do swoich środków. Twój portfel powinien zawierać instrukcje dotyczące ochrony przed tym. Pamiętaj, aby dokładnie ich przestrzegać — w większości przypadków nikt nie może Ci pomóc, jeśli stracisz dostęp do swojego konta.",
  "page-get-NEPH-wallets": "Portfele",
  "page-get-NEPH-wallets-link": "Więcej o portfelach",
  "page-get-NEPH-wallets-purchasing": "Niektóre portfele pozwalają na zakup kryptowalut za pomocą karty debetowej/kredytowej, przelewu bankowego lub nawet Apple Pay. Obowiązują ograniczenia geograficzne.",
  "page-get-NEPH-warning": "Te DEX-y nie są przeznaczone dla początkujących, ponieważ do ich używania potrzebne jest trochę NEPH. To tylko przykłady, a nie rekomendowane produkty. Przeprowadź własną analizę!",
  "page-get-NEPH-what-are-DEX's": "Czym jest DEX?",
  "page-get-NEPH-whats-NEPH-link": "Co to jest NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Możesz zarabiać NEPH, otrzymywać je od innych użytkowników lub kupować je na giełdach i w aplikacjach.",
  "page-get-NEPH-where-to-buy-desc-2": "Sprawdź usługi, z których możesz korzystać w miejscu zamieszkania.",
  "page-get-NEPH-where-to-buy-title": "Gdzie uzyskać NEPH",
  "page-get-NEPH-your-address": "Twój adres NEPH",
  "page-get-NEPH-your-address-desc": "Kiedy pobierzesz portfel, stworzy dla Ciebie publiczny adres NEPH. Oto jak wygląda:",
  "page-get-NEPH-your-address-desc-3": "Pomyśl o tym, jak o swoim adresie e-mail, ale zamiast poczty, możesz odbierać NEPH. Jeśli chcesz przesłać NEPH z giełdy do swojego portfela, użyj swojego adresu jako miejsca docelowego. Pamiętaj, aby zawsze dokładnie sprawdzić przed wysłaniem!",
  "page-get-NEPH-your-address-wallet-link": "Sprawdź portfele",
  "listing-policy-raise-issue-link": "Zgłoś problem",
  "page-find-wallet-last-updated": "Ostatnia aktualizacja"
}
