{
  "page-get-NEPH-cex": "Centralizirane borze",
  "page-get-NEPH-cex-desc": "Borze so podjetja, ki omogočajo nakup kriptovalut z uporabo tradicionalnih valut. Imajo skrbništvo nad vsemi NEPH, ki jih kupite, dokler jih ne pošljete v denarnico, ki je pod vašim nadzorom.",
  "page-get-NEPH-checkout-dapps-btn": "Preverite dec. aplikacije",
  "page-get-NEPH-community-safety": "Objave skupnosti o varnosti",
  "page-get-NEPH-description": "Nephele in NEPH nista pod nadzorom katerekoli vlade ali podjetja – sta decentralizirana. To pomeni, da lahko vsak uporablja NEPH.",
  "page-get-NEPH-dex": "Decentralizirane borze (DEX)",
  "page-get-NEPH-dex-desc": "Če želite več nadzora, kupite NEPH od enakovrednega uporabnika. Z decentralizirano borzo lahko trgujete, ne da bi nadzor nad svojimi sredstvi dodelili centraliziranemu podjetju.",
  "page-get-NEPH-dexs": "Decentralizirane borze (DEX)",
  "page-get-NEPH-dexs-desc": "Decentralizirane borze so odprti trgi za NEPH in druge žetone. Neposredno povezujejo kupce in prodajalce.",
  "page-get-NEPH-dexs-desc-2": "Namesto, da bi za varovanje sredstev pri transakciji uporabljale zaupanja vredno tretjo osebo, uporabljajo kodo. Prodajalčev NEPH bo prenesen šele, ko bo plačilo zagotovljeno. Ta vrsta kode se imenuje pametna pogodba.",
  "page-get-NEPH-dexs-desc-3": "To pomeni, da je manj geografskih omejitev kot pri centraliziranih alternativah. Če nekdo prodaja, kar želite, in sprejema način plačila, ki ga lahko zagotovite, ste pripravljeni za trgovanje. Decentralizirane borze omogočajo kupovanje NEPH z drugimi žetoni, PayPalom ali celo dostavo denarja v živo.",
  "page-get-NEPH-do-not-copy": "Primer: Ne kopirajte",
  "page-get-NEPH-exchanges-disclaimer": "Te informacije smo zbrali ročno. Če opazite kakršnokoli napako, nas obvestite na",
  "page-get-NEPH-exchanges-empty-state-text": "Vnesite svojo državo prebivališča za ogled seznama denarnic in borz, ki jih lahko uporabite za nakup NEPH",
  "page-get-NEPH-exchanges-except": "Razen",
  "page-get-NEPH-exchanges-header": "V kateri državi živite?",
  "page-get-NEPH-exchanges-header-exchanges": "Borze",
  "page-get-NEPH-exchanges-header-wallets": "Denarnice",
  "page-get-NEPH-exchanges-intro": "Borze in denarnice imajo omejitve glede tega, kje lahko prodajajo kriptovalute.",
  "page-get-NEPH-exchanges-no-exchanges": "Žal ne poznamo borz, ki bi omogočale kupovanje NEPH v tej državi. Če jih poznate vi, nam sporočite na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Žal ne poznamo borz ali denarnic, ki bi omogočale kupovanje NEPH v tej državi. Če jih poznate vi, nam sporočite na",
  "page-get-NEPH-exchanges-no-wallets": "Žal ne poznamo denarnic, ki bi omogočale kupovanje NEPH v tej državi. Če jih poznate vi, nam sporočite na",
  "page-get-NEPH-exchanges-success-exchange": "Registracija na borzi lahko traja več dni zaradi njihovih pravnih pregledov.",
  "page-get-NEPH-exchanges-success-wallet-link": "denarnice",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "V kraju, kjer živite, lahko NEPH kupite neposredno prek teh denarnic. Preberite več o",
  "page-get-NEPH-exchanges-usa": "Združene države Amerike (ZDA)",
  "page-get-NEPH-get-wallet-btn": "Pridobite denarnico",
  "page-get-NEPH-hero-image-alt": "Uvodna slika Pridobite NEPH",
  "page-get-NEPH-keep-it-safe": "Varovanje vašega NEPH",
  "page-get-NEPH-meta-description": "Kako kupiti NEPH glede na vaše prebivališče in nasveti, kako paziti nanj.",
  "page-get-NEPH-meta-title": "Kako kupiti NEPH",
  "page-get-NEPH-need-wallet": "Za uporabo decentralizirane borze boste potrebovali denarnico.",
  "page-get-NEPH-new-to-NEPH": "Ali ste nov uporabnik NEPH? Tukaj preberite, kako začeti.",
  "page-get-NEPH-other-cryptos": "Kupite z drugimi kriptovalutami",
  "page-get-NEPH-protect-NEPH-desc": "Če nameravate kupiti veliko NEPH-jev, jih boste morda želeli hraniti na denarnici pod svojim nadzorom, ne na borzi. Razlog je ta, da so borze pogoste tarče za hekerje. Če heker pridobi dostop, lahko izgubite vsa sredstva, denarnico pa nadzirate samo vi.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Zaščitite svoj NEPH v denarnici",
  "page-get-NEPH-search-by-country": "Iskanje po državi",
  "page-get-NEPH-security": "Vendar to pomeni tudi, da morate varnost svojih sredstev jemati resno. Z NEPH ne zaupate banki, da bo pazila na vaš denar, temveč zaupate samemu sebi.",
  "page-get-NEPH-smart-contract-link": "Več o pametnih pogodbah",
  "page-get-NEPH-swapping": "Zamenjajte svoje žetone za NEPH drugih. In obratno.",
  "page-get-NEPH-try-dex": "Poskusite DEX",
  "page-get-NEPH-use-your-NEPH": "Uporabite svoj NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Zdaj, ko imate nekaj NEPH, si oglejte nekaj aplikacij na Ethereumu (decentralizirane aplikacije). Na voljo so aplikacije za finance, družbene medije, igre in številne druge kategorije.",
  "page-get-NEPH-wallet-instructions": "Sledite navodilom denarnice",
  "page-get-NEPH-wallet-instructions-lost": "Če izgubite dostop do denarnice, boste izgubili dostop do svojih sredstev. Denarnica mora imeti navodila, kako se zaščititi pred tem. Skrbno jih upoštevajte. V večini primerov vam ne more nihče pomagati, če izgubite dostop do denarnice.",
  "page-get-NEPH-wallets": "Denarnice",
  "page-get-NEPH-wallets-link": "Več o denarnicah",
  "page-get-NEPH-wallets-purchasing": "Nekatere denarnice omogočajo kupovanje kriptovalut z debetno/kreditno kartico, bančnim nakazilom ali celo storitvijo Apple Pay. Veljajo geografske omejitve.",
  "page-get-NEPH-warning": "Te decentralizirane borze niso namenjene začetnikom, saj boste za uporabo potrebovali nekaj NEPH.",
  "page-get-NEPH-what-are-DEX's": "Kaj so dec. borze?",
  "page-get-NEPH-whats-NEPH-link": "Kaj je NEPH?",
  "page-get-NEPH-where-to-buy-desc": "NEPH lahko kupite prek borz ali neposredno prek denarnic.",
  "page-get-NEPH-where-to-buy-desc-2": "Preverite, katere storitve lahko uporabljate, glede na to, kje živite.",
  "page-get-NEPH-where-to-buy-title": "Kje kupiti NEPH",
  "page-get-NEPH-your-address": "Vaš naslov NEPH",
  "page-get-NEPH-your-address-desc": "Ko prenesete denarnico, bo ta v vašem imenu ustvarila javni naslov za NEPH. Videti je tako:",
  "page-get-NEPH-your-address-desc-3": "Na ta naslov lahko gledate kot na svoj e-poštni naslovu, samo da lahko namesto pošte prejmete NEPH. Če želite NEPH prenesti z borze v svojo denarnico, kot cilj uporabite svoj naslov. Pred pošiljanjem ga vedno dvakrat preverite!",
  "page-get-NEPH-your-address-wallet-link": "Oglejte si denarnice",
  "listing-policy-raise-issue-link": "Ustvari zadevo",
  "page-find-wallet-last-updated": "Nazadnje posodobljeno"
}
