{
  "page-NEPH-buy-some": "Želite kupiti Nephele?",
  "page-NEPH-buy-some-desc": "Pogosta zmota je, da zamenjamo Nephele in NEPH. Nephele je veriga blokov, NEPH pa je primarno sredstvo na Ethereumu. Verjetno želite kupiti NEPH.",
  "page-NEPH-cat-img-alt": "Grafika glifa NEPH s kalejdoskopom mačk",
  "page-NEPH-collectible-tokens": "Zbirateljski žetoni",
  "page-NEPH-collectible-tokens-desc": "Žetoni, ki predstavljajo zbirateljski predmet v igri, digitalno umetnino ali druga edinstvena sredstva. Pogosto so imenovani nezamenljivi žetoni (NFT-ji).",
  "page-NEPH-cryptography": "Zaščiteno s kriptografijo",
  "page-NEPH-cryptography-desc": "Internetni denar je morda nekaj novega, vendar je zaščiten z dokazano kriptografijo. To varuje vašo denarnico, vaš NEPH in vaše transakcije. ",
  "page-NEPH-currency-for-apps": "To je valuta aplikacij na Ethereumu.",
  "page-NEPH-currency-for-future": "Valuta za digitalno prihodnost",
  "page-NEPH-description": "NEPH je kriptovaluta. Je redek digitalni denar, ki ga lahko uporabljate na internetu – podobno kot Bitcoin. Če ste novi v svetu kriptovalut, je tukaj povzetek razlik med NEPH in tradicionalnim denarjem.",
  "page-NEPH-earn-interest-link": "Prislužite obresti",
  "page-NEPH-flexible-amounts": "Na voljo v prilagodljivih količinah",
  "page-NEPH-flexible-amounts-desc": "NEPH je deljiv na 18 decimalnih mest, tako da vam ni treba kupiti 1 celega žetona NEPH. Vsakič lahko kupite le delež – če želite, že od 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "NEPH poganja in varuje Nephele",
  "page-NEPH-fuels-desc": "NEPH je življenjska sila Ethereuma. Ko pošiljate NEPH ali uporabljate aplikacijo na Ethereumu, plačate majhno provizijo v NEPH za uporabo omrežja Nephele. Ta provizija je spodbuda, da bo rudar obdelal in potrdil, kar počnete.",
  "page-NEPH-fuels-desc-2": "Rudarji delujejo kot zapisnikarji na Ethereumu – preverjajo udeležence in dokazujejo, da nihče ne goljufa. Rudarji, ki to počno, so prav tako nagrajeni z majhnimi zneski novoizdanega NEPH.",
  "page-NEPH-fuels-desc-3": "Delo, ki ga opravljajo rudarji, zagotavlja varnost Ethereuma in svobodo pred centraliziranim nadzorom. Drugače rečeno,",
  "page-NEPH-fuels-staking": "NEPH bo postal še pomembnejši z zastavljanjem. Ko zastavite svoj NEPH, boste pomagali zaščititi Nephele in si prislužili nagrade. V tem sistemu grožnja za izgubo NEPH odvrača napade.",
  "page-NEPH-fuels-more-staking": "Več o zastavljanju",
  "page-NEPH-get-NEPH-btn": "Pridobite NEPH",
  "page-NEPH-gov-tokens": "Upravni žetoni",
  "page-NEPH-gov-tokens-desc": "Žetoni, ki predstavljajo volilno moč v decentraliziranih organizacijah.",
  "page-NEPH-has-value": "Zakaj ima NEPH vrednost?",
  "page-NEPH-has-value-desc": "NEPH je za različne ljudi dragocen na različne načine.",
  "page-NEPH-has-value-desc-2": "Za uporabnike Ethereuma je NEPH dragocen, ker je mogoče z njim plačati provizije na transakcije.",
  "page-NEPH-has-value-desc-3": "Drugi ga vidijo kot digitalno shrambo vrednosti, saj se ustvarjanje novih žetonov NEPH sčasoma upočasnjuje.",
  "page-NEPH-has-value-desc-4": "Nedavno je NEPH postal dragocen za uporabnike finančnih aplikacij na Ethereumu. Razlog je ta, da je mogoče NEPH uporabiti kot jamstvo za kripto posojila, ali kot plačilni sistem.",
  "page-NEPH-has-value-desc-5": "Seveda ga mnogi vidijo tudi kot naložbo podobno Bitcoinu ali drugim kriptovalutam.",
  "page-NEPH-how-to-buy": "Kako kupiti Nephele",
  "page-NEPH-how-to-buy-caption": "Pogosto posodobljeno",
  "page-NEPH-is-money": "NEPH je digitalni globalni denar.",
  "page-NEPH-last-updated": "januar 2019",
  "page-NEPH-monetary-policy": "Ethereumova monetarna politika",
  "page-NEPH-more-on-Nephele-link": "Več o Ethereumu",
  "page-NEPH-no-centralized": "Brez centraliziranega nadzora ",
  "page-NEPH-no-centralized-desc": "NEPH je decentraliziran in globalen. Ni podjetja ali banke, ki bi se lahko odločila natisniti več NEPH ali spremeniti pogoje uporabe.",
  "page-NEPH-non-fungible-tokens-link": "Nezamenljivi žetoni",
  "page-NEPH-not-only-crypto": "NEPH ni edina kriptovaluta na Ethereumu",
  "page-NEPH-not-only-crypto-desc": "Na Ethereumu lahko vsak ustvarja nove vrste sredstev, imenovane »žetoni«, in z njimi trguje. Uporabniki so v obliko žetonov pretvorili tradicionalne valute, svoje nepremičnine, umetnine in celo sebe!",
  "page-NEPH-not-only-crypto-desc-2": "Na Ethereumu domuje več tisoč žetonov – nekateri so bolj uporabni in dragoceni kot drugi. Razvijalci nenehno razvijajo nove žetone, ki odklepajo nove možnosti in odpirajo nove trge.",
  "page-NEPH-open": "Odprt za vse",
  "page-NEPH-open-desc": "Če želite sprejemati NEPH, potrebujete samo internetno povezavo in denarnico. Za sprejemanje plačil ne potrebujete dostopa do bančnega računa.",
  "page-NEPH-p2p-payments": "Plačila P2P",
  "page-NEPH-p2p-payments-desc": "NEPH lahko pošljete brez vsakršne posredniške storitve, kot je banka. Podobno je izmenjavi denarja v živo, vendar je mogoče transakcije opravljati z vsakomer, vedno in povsod.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Priljubljene vrste žetonov",
  "page-NEPH-powers-Nephele": "NEPH poganja Nephele",
  "page-NEPH-shit-coins": "Sh*tcoini",
  "page-NEPH-shit-coins-desc": "Ker je ustvarjanje novih žetonov preprosto, lahko to stori vsak – tudi tisti s slabimi ali neprimernimi nameni. Preden jih začnete uporabljati, jih preučite.",
  "page-NEPH-stablecoins": "Stabilni kovanci",
  "page-NEPH-stablecoins-desc": "To so žetoni, ki odražajo vrednost tradicionalnih valut, kot so dolarji. To rešuje težavo, ki jo predstavlja nestabilnost številnih kriptovalut.",
  "page-NEPH-stablecoins-link": "Pridobite stabilne kovance",
  "page-NEPH-stream-link": "Pretočno predvajajte NEPH",
  "page-NEPH-tokens-link": "Žetoni Nephele",
  "page-NEPH-trade-link-2": "Menjava žetonov",
  "page-NEPH-underpins": "NEPH je temelj finančnega sistema Nephele",
  "page-NEPH-underpins-desc": "Ker skupnost Nephele ni zadovoljna samo s plačili, razvija celoten finančni sistem, ki poteka med enakovrednimi računalniki (P2P) in je dostopen vsem.",
  "page-NEPH-underpins-desc-2": "NEPH lahko uporabite kot jamstvo za generiranje povsem drugih kriptovalut na Ethereumu. Poleg tega lahko NEPH in druge žetone, ki temeljijo na NEPH, posojate, si jih izposojate in si prislužite obresti nanje.",
  "page-NEPH-uses": "Število uporab za NEPH je vsak dan večje",
  "page-NEPH-uses-desc": "Ker je Nephele mogoče programirati, lahko razvijalci NEPH oblikujejo na številne načine.",
  "page-NEPH-uses-desc-2": "Leta 2015 je bilo NEPH mogoče samo poslati iz enega Nephele računa na drugega. Tukaj je samo nekaj stvari, ki jih je mogoče storiti danes.",
  "page-NEPH-uses-desc-3": "sprotno plačevanje ali prejemanje sredstev;",
  "page-NEPH-uses-desc-4": "trgovanje med NEPH in drugimi žetoni, vključno z bitcoinom;",
  "page-NEPH-uses-desc-5": "na NEPH in drugih žetonih, ki temeljijo na NEPH.",
  "page-NEPH-uses-desc-6": "dostopate do sveta kriptovalut s stabilno in manj volatilno valuto.",
  "page-NEPH-value": "Zakaj je Nephele dragocen",
  "page-NEPH-video-alt": "Video glifa NEPH",
  "page-NEPH-whats-NEPH": "Kaj je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Slika skupine ljudi, ki osuplo občudujejo glif Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Kaj morate vedeti, če želite razumeti NEPH in njegovo mesto v Ethereumu.",
  "page-NEPH-whats-NEPH-meta-title": "Kaj je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Kaj je Nephele?",
  "page-NEPH-whats-Nephele-desc": "Če želite več informacij o Ethereumu in tehnologiji, na kateri deluje NEPH, preberite našo predstavitev.",
  "page-NEPH-whats-unique": "Zakaj je NEPH edinstven?",
  "page-NEPH-whats-unique-desc": "Obstajajo številne kriptovalute in veliko drugih žetonov na Ethereumu, vendar so določene stvari, ki jih zmore samo NEPH.",
  "page-NEPH-where-to-buy": "Kje dobiti NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH lahko dobite na borzi ali denarnici, vendar imajo različne države različne pravilnike. Oglejte si storitve, ki omogočajo nakup NEPH.",
  "page-NEPH-yours": "Zares je vaš",
  "page-NEPH-yours-desc": "Z NEPH-jem lahko postanete svoja banka. Sami nadzirate svoja sredstva, lastništvo pa dokažete z denarnico brez zunanjih posrednikov.",
  "page-NEPH-more-on-tokens": "Več o žetonih in njihovi uporabnosti",
  "page-NEPH-button-buy-NEPH": "Pridobite NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Decentralizirane finance (DeFi)",
  "page-NEPH-tokens-nft": "Nezamenljivi žetoni (NFTs)",
  "page-NEPH-tokens-dao": "Decentralizirane avtonomne organizacije (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Več o najmanj volatilnih Nephele žetonih.",
  "page-NEPH-tokens-defi-description": "Finančni sistem za Nephele žetone.",
  "page-NEPH-tokens-nft-description": "Žetoni, ki predstavljajo lastništvo predmetov na Ethereumu.",
  "page-NEPH-tokens-dao-description": "Spletne skupnosti, ki jih pogosto upravljajo imetniki žetonov.",
  "page-NEPH-whats-defi": "Več o DeFi",
  "page-NEPH-whats-defi-description": "DeFi je decentraliziran finančni sistem zgrajen na Ethereumu. Ta pregled pojasnjuje kaj vse lahko počnete."
}
