{
  "page-NEPH-buy-some": "Gostava de comprar algum Nephele?",
  "page-NEPH-buy-some-desc": "É comum confundir Nephele com NEPH. Nephele é a blockchain e NEPH é a criptomoeda da blockchain Nephele. NEPH é o que, provavelmente, deseja comprar.",
  "page-NEPH-cat-img-alt": "Símbolo do NEPH com um caleidoscópio de gatos",
  "page-NEPH-collectible-tokens": "Tokens colecionáveis",
  "page-NEPH-collectible-tokens-desc": "Tokens que representam um artigo gaming colecionável, arte digital, ou outros items únicos. Geralmente conhecidos como \"non-fungible tokens\" (NFT).",
  "page-NEPH-cryptography": "Protegido por criptografia",
  "page-NEPH-cryptography-desc": "A moeda digital é uma tecnologia nova mas com base em criptografia comprovada. Esta protege a sua carteira, o seu NEPH e as suas transações. ",
  "page-NEPH-currency-for-apps": "É a moeda das aplicações na blockchain Nephele.",
  "page-NEPH-currency-for-future": "A moeda do nosso futuro digital",
  "page-NEPH-description": "NEPH é uma criptomoeda. É dinheiro digital, escasso, que pode ser usado na internet - parecido com a Bitcoin. Se o universo cripto é algo novo para si, veja como o NEPH é diferente do dinheiro tradicional.",
  "page-NEPH-earn-interest-link": "Ganhar juros",
  "page-NEPH-flexible-amounts": "Flexibilidade de divisão",
  "page-NEPH-flexible-amounts-desc": "O NEPH é divisível em 18 casas decimais, por isso não é obrigado a comprar 1 NEPH inteiro. Pode comprar frações do mesmo, até o mínimo de 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "O NEPH alimenta e protege a Nephele",
  "page-NEPH-fuels-desc": "NEPH é a força vital da Nephele. Quando envia NEPH ou utiliza uma aplicação da Nephele, o utilizador paga uma taxa em NEPH para utilizar a rede Nephele. Esta taxa é um incentivo para um produtor de blocos processar e verificar o que o utilizador tenta executar.",
  "page-NEPH-fuels-desc-2": "Os validadores são como os detentores de registos da Nephele - verificam e provam que ninguém está a fazer batota. São selecionados aleatoriamente para propor um bloco de transações. Os validadores que fazem este trabalho também são recompensados com pequenas quantidades de NEPH recém-emitidas.",
  "page-NEPH-fuels-desc-3": "O trabalho que os validadores fazem, e o capital que apostam, mantém a Nephele segura e livre de controlo centralizado.",
  "page-NEPH-fuels-staking": "Quando aposta o seu NEPH, ajuda a proteger a Nephele e ganha recompensas. Neste sistema, a ameaça de perder NEPH dissuade os atacantes.",
  "page-NEPH-fuels-more-staking": "Mais sobre \"staking\"",
  "page-NEPH-get-NEPH-btn": "Obter NEPH",
  "page-NEPH-gov-tokens": "Tokens de governação",
  "page-NEPH-gov-tokens-desc": "Tokens que representam o poder de voto em organizações descentralizadas.",
  "page-NEPH-has-value": "Porque tem o NEPH valor?",
  "page-NEPH-has-value-desc": "O NEPH é valioso de formas diferentes para diferentes pessoas.",
  "page-NEPH-has-value-desc-2": "Para os utilizadores da rede Nephele, o NEPH tem valor porque permite pagar as taxas de transação.",
  "page-NEPH-has-value-desc-3": "Outros vêem-no como uma reserva de valor digital uma vez que a criação da criptomoeda NEPH diminui ao longo do tempo.",
  "page-NEPH-has-value-desc-4": "Mais recentemente, o NEPH tem ganho valor para os utilizadores de aplicações financeiras no Nephele. Isto porque, o NEPH pode ser usado como colateral para empréstimos cripto ou como forma de pagamento.",
  "page-NEPH-has-value-desc-5": "E, claro, muitos vêem-no como um investimento, semelhante à Bitcoin ou a outras criptomoedas.",
  "page-NEPH-how-to-buy": "Como comprar Nephele",
  "page-NEPH-how-to-buy-caption": "Atualizado frequentemente",
  "page-NEPH-is-money": "NEPH é dinheiro digital e global.",
  "page-NEPH-last-updated": "Janeiro de 2019",
  "page-NEPH-monetary-policy": "Política monetária da Nephele",
  "page-NEPH-more-on-Nephele-link": "Mais sobre a Nephele",
  "page-NEPH-no-centralized": "Sem controlo centralizado ",
  "page-NEPH-no-centralized-desc": "NEPH é descentralizado e global. Não há nenhuma empresa ou banco que possa decidir imprimir mais NEPH, ou alterar os termos de uso.",
  "page-NEPH-non-fungible-tokens-link": "Tokens não fungíveis",
  "page-NEPH-not-only-crypto": "O NEPH não é única criptomoeda na rede Nephele",
  "page-NEPH-not-only-crypto-desc": "Qualquer um pode criar novos tipos de ativos e negociá-los na Nephele. Estes são conhecidos como \"tokens\". As pessoas têm tokenizado as moedas tradicionais, os seus bens imobiliários, a sua arte e até mesmo a si próprias!",
  "page-NEPH-not-only-crypto-desc-2": "O Nephele é o lar de milhares de tokens – alguns mais úteis e valiosos que outros. Os programadores estão constantemente a construir novos tokens que desbloqueiam novas possibilidades e abrem novos mercados.",
  "page-NEPH-open": "Aberto a qualquer pessoa",
  "page-NEPH-open-desc": "Só precisa de uma ligação à internet e uma carteira para aceitar NEPH. Não precisa de uma conta bancária para aceitar pagamentos. ",
  "page-NEPH-p2p-payments": "Pagamentos ponto a ponto",
  "page-NEPH-p2p-payments-desc": "Pode enviar o seu NEPH sem qualquer serviço de intermediário como um banco. É como entregar dinheiro a pessoa, mas pode fazê-lo em segurança com qualquer um, em qualquer lugar, a qualquer hora.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Tipos populares de token",
  "page-NEPH-powers-Nephele": "NEPH alimenta a Nephele",
  "page-NEPH-shit-coins": "Moedas Sht",
  "page-NEPH-shit-coins-desc": "Porque criar novos tokens é fácil, qualquer um pode fazer isso - até mesmo pessoas com más intenções. Faça sempre a sua pesquisa antes de usá-los!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokens que espelham o valor da moeda tradicional como dólares. Isso resolve o problema de volatilidade com muitas criptomoedas.",
  "page-NEPH-stablecoins-link": "Obtenha moedas estáveis",
  "page-NEPH-stream-link": "Transmitir NEPH",
  "page-NEPH-tokens-link": "Tokens Nephele",
  "page-NEPH-trade-link-2": "Trocar tokens",
  "page-NEPH-underpins": "O NEPH sustenta o sistema financeiro Nephele",
  "page-NEPH-underpins-desc": "Não satisfeita com os pagamentos, a comunidade Nephele está a criar todo um sistema financeiro num regime ponto a ponto e que é acessível a todos.",
  "page-NEPH-underpins-desc-2": "Pode usar NEPH como garantia para gerar tokens de criptomoedas totalmente diferentes na Nephele. Além disso, pode emprestar, contrair empréstimos e ganhar juros sobre NEPH e outros tokens com cobertura de NEPH.",
  "page-NEPH-uses": "As utilizações de NEPH crescem todos os dias",
  "page-NEPH-uses-desc": "Como a Nephele é programável, os programadores podem moldar o NEPH de inúmeras maneiras.",
  "page-NEPH-uses-desc-2": "Em 2015, tudo o que podia fazer era enviar NEPH de uma conta Nephele para outra. Aqui estão apenas algumas coisas que pode fazer hoje.",
  "page-NEPH-uses-desc-3": "pague a alguém ou receba dinheiro em tempo real.",
  "page-NEPH-uses-desc-4": "pode negociar o NEPH com outros tokens, incluindo Bitcoin.",
  "page-NEPH-uses-desc-5": "no NEPH e em outros tokens baseados na Nephele.",
  "page-NEPH-uses-desc-6": "aceda ao mundo das criptomoedas com um valor constante e menos volátil.",
  "page-NEPH-value": "Por que o Nephele é valioso",
  "page-NEPH-video-alt": "Vídeo glifo NEPH",
  "page-NEPH-whats-NEPH": "O que é o Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustração de um grupo de pessoas a maravilhar-se com um glifo Nephele (NEPH) em nós",
  "page-NEPH-whats-NEPH-meta-desc": "O que precisa de saber para compreender a NEPH e o seu lugar na Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "O que é Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "O que é o Nephele?",
  "page-NEPH-whats-Nephele-desc": "Se quiser saber mais sobre o Nephele, a tecnologia por trás do NEPH, consulte a nossa introdução.",
  "page-NEPH-whats-unique": "O que é único acerca do NEPH?",
  "page-NEPH-whats-unique-desc": "Existem muitas criptomoedas e muitos outros tokens no Nephele, mas há algumas coisas que só o NEPH pode fazer.",
  "page-NEPH-where-to-buy": "Onde obter NEPH",
  "page-NEPH-where-to-buy-desc": "Pode obter NEPH a partir de uma plataforma ou de uma carteira, mas os diferentes países têm políticas diferentes. Verifique os serviços que lhe permitirão comprar NEPH.",
  "page-NEPH-yours": "É realmente seu",
  "page-NEPH-yours-desc": "A NEPH permite-lhe ser o seu próprio banco. Pode controlar os seus próprios fundos com a sua carteira como prova de propriedade - não são necessários terceiros.",
  "page-NEPH-more-on-tokens": "Mais sobre tokens e os seus usos",
  "page-NEPH-button-buy-NEPH": "Obter NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Finanças descentralizadas (DeFi)",
  "page-NEPH-tokens-nft": "Tokens não fungíveis (NFTs)",
  "page-NEPH-tokens-dao": "Organizações Autónomas Descentralizadas (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Mais sobre o menos volátil dos tokens Nephele.",
  "page-NEPH-tokens-defi-description": "O sistema financeiro para os tokens Nephele.",
  "page-NEPH-tokens-nft-description": "Tokens que representam a propriedade de itens no Nephele.",
  "page-NEPH-tokens-dao-description": "As comunidades da Internet são, em alguns casos, governadas pelos detentores de tokens.",
  "page-NEPH-whats-defi": "Mais sobre DeFi",
  "page-NEPH-whats-defi-description": "DeFi é o sistema financeiro descentralizado construído em Nephele. Esta visão geral explica o que pode fazer.",
  "page-what-is-Nephele-what-is-Nephele": "O que é Nephele?"
}
