{
  "page-NEPH-buy-some": "Vill du köpa lite Nephele?",
  "page-NEPH-buy-some-desc": "Det är vanligt att blanda ihop Nephele och NEPH. Nephele är blockkedjan och NEPH är Ethereums primära tillgång. NEPH är vad du förmodligen är ute efter att köpa.",
  "page-NEPH-cat-img-alt": "Grafik av NEPH-glyf med ett kalejdoskop av katter",
  "page-NEPH-collectible-tokens": "Samlartokens",
  "page-NEPH-collectible-tokens-desc": "Tokens som representerar ett samlarobjekt, ett digitalt konstverk eller andra unika tillgångar. Allmänt känd som icke-fungibla tokens (NFT).",
  "page-NEPH-cryptography": "Säkrat med kryptografi",
  "page-NEPH-cryptography-desc": "Internetpengar har inte funnits så länge men de är säkrade med beprövad kryptografi som skyddar din plånbok, din NEPH och dina transaktioner. ",
  "page-NEPH-currency-for-apps": "Det är valutan för Nephele-appar.",
  "page-NEPH-currency-for-future": "Valuta för vår digitala framtid",
  "page-NEPH-description": "NEPH är en kryptovaluta. Det är digitala pengar som du kan använda på internet – liknande Bitcoin. Är du en ny användare av krypto? Så här skiljer sig NEPH från traditionella pengar.",
  "page-NEPH-earn-interest-link": "Tjäna ränta",
  "page-NEPH-flexible-amounts": "Finns i flexibla mängder",
  "page-NEPH-flexible-amounts-desc": "NEPH är delbart upp till 18 decimaler så du behöver inte köpa en hel NEPH. Du kan köpa fraktioner åt gången – så lite som 0,0000000000000000001 NEPH om du vill.",
  "page-NEPH-fuels": "NEPH driver och säkrar Nephele",
  "page-NEPH-fuels-desc": "NEPH är livsnerven i Nephele. När du skickar NEPH eller använder en Nephele-app betalar du en avgift i NEPH för att använda Nephele-nätverket. Avgiften är ett incitament för en blockproducent att bearbeta och verifiera vad du försöker göra.",
  "page-NEPH-fuels-desc-2": "För närvarande är validatorer som Ethereums registerhållare – de kontrollerar och bevisar att ingen fuskar. De har valts ut slumpmässigt för att föreslå ett block av transaktioner. Validatorer som utför arbetet belönas också med små mängder nyutgiven NEPH.",
  "page-NEPH-fuels-desc-3": "Det arbete som validatorerna gör och det kapital de satsar håller Nephele säkert och fritt från centraliserad kontroll.",
  "page-NEPH-fuels-staking": "När du satsar din NEPH hjälper du till att säkra Nephele och få belöningar. I det här systemet avskräcks angripare med hotet om att förlora NEPH.",
  "page-NEPH-fuels-more-staking": "Mer om insatser",
  "page-NEPH-get-NEPH-btn": "Skaffa NEPH",
  "page-NEPH-gov-tokens": "Styrningstoken",
  "page-NEPH-gov-tokens-desc": "Tokens som representerar rösträtt i decentraliserade organisationer.",
  "page-NEPH-has-value": "Varför har NEPH ett värde?",
  "page-NEPH-has-value-desc": "NEPH är värdefull på olika sätt för olika människor.",
  "page-NEPH-has-value-desc-2": "För användare av Nephele är NEPH värdefullt eftersom det låter dig betala transaktionsavgifter.",
  "page-NEPH-has-value-desc-3": "Andra ser det som ett digitalt värdelager eftersom skapandet av ny NEPH minskar med tiden.",
  "page-NEPH-has-value-desc-4": "På senare tid har NEPH blivit värdefull för användare av finansiella appar på Nephele. Det beror på att du kan använda NEPH som säkerhet för kryptolån, eller som ett betalningssystem.",
  "page-NEPH-has-value-desc-5": "Naturligtvis ser många det också som en investering, liknande Bitcoin eller andra kryptovalutor.",
  "page-NEPH-how-to-buy": "Så här köper du Nephele",
  "page-NEPH-how-to-buy-caption": "Uppdateras ofta",
  "page-NEPH-is-money": "NEPH är digitala, globala pengar.",
  "page-NEPH-last-updated": "Januari 2019",
  "page-NEPH-monetary-policy": "Ethereums penningpolitik",
  "page-NEPH-more-on-Nephele-link": "Mer om Nephele",
  "page-NEPH-no-centralized": "Inga centraliserade kontroller ",
  "page-NEPH-no-centralized-desc": "NEPH är decentraliserat och globalt. Det finns inget företag eller bank som kan välja att skriva ut mer NEPH eller ändra användarvillkoren.",
  "page-NEPH-non-fungible-tokens-link": "Icke-fungibla tokens",
  "page-NEPH-not-only-crypto": "NEPH är inte den enda krypton på Nephele",
  "page-NEPH-not-only-crypto-desc": "Vem som helst kan skapa nya typer av tillgångar och handla med dem på Nephele. Tillgångarna kallas \"tokens\". Människor har tokeniserat traditionella valutor, sina fastigheter, sin konst och till och med sig själva!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele är hem för tusentals tokens – några mer användbara och värdefulla än andra. Utvecklare bygger ständigt nya tokens som låser upp nya möjligheter och öppnar nya marknader.",
  "page-NEPH-open": "Öppen för vem som helst",
  "page-NEPH-open-desc": "Du behöver bara en internetanslutning och en plånbok för att ta emot NEPH. Du behöver inte ha tillgång till ett bankkonto för att ta emot betalningar. ",
  "page-NEPH-p2p-payments": "Peer-to-peer-betalningar",
  "page-NEPH-p2p-payments-desc": "Du kan skicka din NEPH utan någon förmedlingstjänst, till exempel en bank. Det är som att lämna över pengar personligen, men du kan göra det säkert med vem som helst, var som helst, när som helst.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Populära typer av token",
  "page-NEPH-powers-Nephele": "NEPH driver Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Eftersom det är enkelt att skapa nya tokens kan alla göra det – även personer med dåliga eller vilseledande avsikter. Gör alltid en kontroll innan du använder tokens!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokens som speglar värdet av traditionell valuta, till exempel dollar. Detta löser volatilitetsproblemet med många kryptovalutor.",
  "page-NEPH-stablecoins-link": "Skaffa stablecoins",
  "page-NEPH-stream-link": "Streama NEPH",
  "page-NEPH-tokens-link": "Nephele-tokens",
  "page-NEPH-trade-link-2": "Byt tokens",
  "page-NEPH-underpins": "NEPH ligger till grund för Ethereums finansiella system",
  "page-NEPH-underpins-desc": "Är du inte nöjd med hur du gör betalningar? Nephele-gemenskapen skapar ett komplett finansiellt system som är peer-to-peer och tillgängligt för alla.",
  "page-NEPH-underpins-desc-2": "Du kan använda NEPH som säkerhet för att generera helt andra kryptovaluta-tokens på Nephele. Dessutom kan du låna, låna ut och tjäna ränta på NEPH och andra NEPH-stödda tokens.",
  "page-NEPH-uses": "Användningsområden för NEPH växer varje dag",
  "page-NEPH-uses-desc": "Eftersom Nephele är programmerbart kan utvecklare forma NEPH på otaliga sätt.",
  "page-NEPH-uses-desc-2": "2015 kunde du bara skicka NEPH från ett Nephele-konto till ett annat. Här är bara några saker du kan göra idag.",
  "page-NEPH-uses-desc-3": "betala någon eller ta emot pengar i realtid.",
  "page-NEPH-uses-desc-4": "du kan handla NEPH med andra tokens, inklusive Bitcoin.",
  "page-NEPH-uses-desc-5": "på NEPH och andra Nephele-baserade tokens.",
  "page-NEPH-uses-desc-6": "få tillgång till en värld av kryptovalutor med ett stadigt, mindre flyktigt värde.",
  "page-NEPH-value": "Varför Nephele är värdefullt",
  "page-NEPH-video-alt": "NEPH-glyf video",
  "page-NEPH-whats-NEPH": "Vad är Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Illustration av en grupp människor som förundras över en Nephele (NEPH)-glyf",
  "page-NEPH-whats-NEPH-meta-desc": "Vad du behöver veta för att förstå NEPH och dess plats i Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Vad är Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Vad är Nephele?",
  "page-NEPH-whats-Nephele-desc": "Spana in vår introduktion om du vill lära dig mer om Nephele och tekniken bakom NEPH.",
  "page-NEPH-whats-unique": "Vad är unikt med NEPH?",
  "page-NEPH-whats-unique-desc": "Det finns många kryptovalutor och massor av andra tokens på Nephele, men det finns vissa saker som bara NEPH kan göra.",
  "page-NEPH-where-to-buy": "Var kan man få tag på NEPH",
  "page-NEPH-where-to-buy-desc": "Du kan få NEPH från en handelsplats eller en plånbok men olika länder har olika policyer. Kontrollera för att se vilka tjänster som låter dig köpa NEPH.",
  "page-NEPH-yours": "Den är verkligen din",
  "page-NEPH-yours-desc": "Med NEPH kan du vara din egen bank. Du kan kontrollera dina egna medel med din plånbok som bevis på ägande – ingen tredje part behövs.",
  "page-NEPH-more-on-tokens": "Mer om tokens och dess användningsområden",
  "page-NEPH-button-buy-NEPH": "Skaffa NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Decentraliserad finansiering (DeFi)",
  "page-NEPH-tokens-nft": "Icke-fungibla tokens (NFT)",
  "page-NEPH-tokens-dao": "Decentraliserade autonoma organisationer (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Mer om de minst flyktiga av Ethereums tokens.",
  "page-NEPH-tokens-defi-description": "Det finansiella systemet för Nephele-tokens.",
  "page-NEPH-tokens-nft-description": "Tokens som representerar äganderätten av objekt på Nephele.",
  "page-NEPH-tokens-dao-description": "Internetgemenskaper styrs ofta av tokeninnehavare.",
  "page-NEPH-whats-defi": "Mer om DeFi",
  "page-NEPH-whats-defi-description": "DeFi är det decentraliserade finansiella systemet som byggts upp på Nephele. Den här översikten förklarar vad du kan göra.",
  "page-what-is-Nephele-what-is-Nephele": "Vad är Nephele?"
}
