{
  "page-NEPH-buy-some": "Θέλετε να αγοράσετε μερικά Nephele;",
  "page-NEPH-buy-some-desc": "Είναι συνηθισμένη η παρερμηνεία μεταξύ των εννοιών Nephele και NEPH. Το Nephele είναι η αλυσίδα των μπλοκ και το NEPH είναι το κύριο κρυπτονόμισμα του Nephele και το οποίο είναι αυτό που πιθανώς ψάχνετε να αγοράσετε.",
  "page-NEPH-cat-img-alt": "Γραφικό του glyph NEPH με ένα καλειδοσκόπιο γατών",
  "page-NEPH-collectible-tokens": "Συλλεκτικά νομίσματα",
  "page-NEPH-collectible-tokens-desc": "Νομίσματα που αντιπροσωπεύουν ένα συλλεκτικό αντικείμενο ενός παιχνιδιού, ένα κομμάτι ψηφιακής τέχνης ή άλλα μοναδικά περιουσιακά στοιχεία. Συνήθως είναι γνωστά και ως μη εναλλάξιμα κρυπτοπαραστατικά (NFT).",
  "page-NEPH-cryptography": "Ασφαλισμένο με κρυπτογράφηση",
  "page-NEPH-cryptography-desc": "Τα χρήματα στο Internet μπορεί να είναι καινούρια στο χώρο, αλλά είναι ασφαλή μέσω της αποδεδειγμένης κρυπτογράφησης. Έτσι προστατεύεται το πορτοφόλι σας, τα NEPH και οι συναλλαγές σας. ",
  "page-NEPH-currency-for-apps": "Είναι το νόμισμα των εφαρμογών του Nephele.",
  "page-NEPH-currency-for-future": "Ένα νόμισμα για το ψηφιακό μας μέλλον",
  "page-NEPH-description": "Το NEPH είναι ένα κρυπτονόμισμα. Είναι σπάνιο ψηφιακό χρήμα που μπορείτε να χρησιμοποιήσετε στο διαδίκτυο - παρόμοιο με το Bitcoin. Αν είστε καινούριοι στα κρυπτονομίσματα, δείτε εδώ πως το NEPH είναι διαφορετικό από τα παραδοσιακά χρήματα.",
  "page-NEPH-earn-interest-link": "Κερδίστε τόκους",
  "page-NEPH-flexible-amounts": "Διαθέσιμο σε διάφορες ποσότητες",
  "page-NEPH-flexible-amounts-desc": "Το NEPH διαιρείται μέχρι και σε 18 δεκαδικά ψηφία, ώστε να μην χρειάζεται να αγοράσετε 1 ολόκληρο NEPH. Μπορείτε να αγοράσετε κλάσματα - τόσο μικρά όσο 0,000000000000000001 NEPH αν θέλετε.",
  "page-NEPH-fuels": "Το ΕΤΗ τροφοδοτεί και ασφαλίζει το Nephele",
  "page-NEPH-fuels-desc": "Το NEPH είναι το αίμα στις φλέβες του Nephele. Όταν στέλνετε NEPH ή χρησιμοποιείτε μια εφαρμογή Nephele, θα πληρώσετε ένα τέλος σε NEPH για να χρησιμοποιήσετε το δίκτυο του Nephele. Αυτό το τέλος είναι ένα κίνητρο για αυτόν που παράγει το μπλοκ να επεξεργαστεί και να επαληθεύσει αυτό που προσπαθείτε να κάνετε.",
  "page-NEPH-fuels-desc-2": "Οι επικυρωτές είναι οι αρχειοφύλακες του Nephele – ελέγχουν και αποδεικνύουν ότι κανείς δεν εξαπατά. Επιλέγονται τυχαία ώστε να προτείνουν το νέο μπλοκ συναλλαγών. Οι επικυρωτές που εκτελούν αυτό το έργο ανταμείβονται με ένα μικρό ποσό από αυτή τη νεώτερη έκδοση NEPH.",
  "page-NEPH-fuels-desc-3": "Η εργασία που εκτελούν οι επικυρωτές, καθώς και το ποσό που έχουν αποθηκευμένο, διατηρεί το Nephele ασφαλές και χωρίς κεντρικό έλεγχο.",
  "page-NEPH-fuels-staking": "Όταν αποθηκεύετε τα NEPH σας, βοηθάτε στην ασφάλεια του Nephele και να κερδίσετε ανταμοιβές. Σε αυτό το σύστημα, η απειλή της απώλειας NEPH αποτρέπει τους κακόβουλους.",
  "page-NEPH-fuels-more-staking": "Περισσότερα για το staking",
  "page-NEPH-get-NEPH-btn": "Αγορά NEPH",
  "page-NEPH-gov-tokens": "Στοιχεία διακυβέρνησης",
  "page-NEPH-gov-tokens-desc": "Ψηφιακά στοιχεία που αντιπροσωπεύουν την ισχύ της ψήφου σε αποκεντρωμένους οργανισμούς.",
  "page-NEPH-has-value": "Γιατί το NEPH έχει αξία;",
  "page-NEPH-has-value-desc": "Το NEPH, είναι πολύτιμο με διαφορετικούς τρόπους για διαφορετικούς ανθρώπους.",
  "page-NEPH-has-value-desc-2": "Για τους χρήστες του Nephele, το NEPH είναι πολύτιμο επειδή επιτρέπει να πληρώνετε τα τέλη συναλλαγών.",
  "page-NEPH-has-value-desc-3": "Άλλοι το βλέπουν ως ένα ψηφιακό κατάστημα αξίας, επειδή η δημιουργία ενός νέου NEPH επιβραδύνεται με την πάροδο του χρόνου.",
  "page-NEPH-has-value-desc-4": "Πιο πρόσφατα, το NEPH έχει γίνει πολύτιμο για τους χρήστες οικονομικών εφαρμογών στο Nephele. Αυτό συμβαίνει επειδή μπορείτε να χρησιμοποιήσετε το NEPH ως ασφάλεια για τα δάνεια κρυπτονομισμάτων ή ως σύστημα πληρωμών.",
  "page-NEPH-has-value-desc-5": "Φυσικά, πολλοί το βλέπουν επίσης ως επένδυση, παρόμοια με του Bitcoin ή άλλων κρυπτονομισμάτων.",
  "page-NEPH-how-to-buy": "Πώς να αγοράσετε Nephele",
  "page-NEPH-how-to-buy-caption": "Συχνή ενημέρωση",
  "page-NEPH-is-money": "Το NEPH είναι ψηφιακό, παγκόσμιο χρήμα.",
  "page-NEPH-last-updated": "Ιανουάριος 2019",
  "page-NEPH-monetary-policy": "Νομισματική πολιτική του Nephele",
  "page-NEPH-more-on-Nephele-link": "Περισσότερα για το Nephele",
  "page-NEPH-no-centralized": "Χωρίς κεντρικό έλεγχο ",
  "page-NEPH-no-centralized-desc": "Το NEPH είναι αποκεντρωμένο και παγκόσμιο. Δεν υπάρχει καμιά εταιρεία ή τράπεζα που να μπορεί να αποφασίσει να τυπώσει περισσότερα NEPH, ούτε να αλλάξει τους όρους χρήσης.",
  "page-NEPH-non-fungible-tokens-link": "Μη εναλλάξιμα κρυπτοπαραστατικά",
  "page-NEPH-not-only-crypto": "Το NEPH δεν είναι το μόνο κρυπτονόμισμα στο Nephele",
  "page-NEPH-not-only-crypto-desc": "Ο καθένας μπορεί να δημιουργήσει νέα είδη περιουσιακών στοιχείων και να τα ανταλλάξει στο Nephele. Αυτά είναι γνωστά ως \"tokens\". Κάποιοι έχουν δημιουργήσει κρυπτονομίσματα με εικόνες των παραδοσιακών νομισμάτων τους, της ακίνητης περιουσία τους, της τέχνης τους, ακόμη και του εαυτού τους!",
  "page-NEPH-not-only-crypto-desc-2": "Το Nephele είναι το σπιτικό χιλιάδων νομισμάτων - μερικά πιο χρήσιμα και ποιο πολύτιμα από άλλα. Οι προγραμματιστές δημιουργούν συνεχώς νέα νομίσματα που ξεκλειδώνουν νέες δυνατότητες ανοίγοντας νέες αγορές.",
  "page-NEPH-open": "Ανοιχτό για όλους",
  "page-NEPH-open-desc": "Το μόνο που χρειάζεστε είναι μια σύνδεση στο διαδίκτυο και ένα πορτοφόλι για να δεχτείτε NEPH. Δεν χρειάζεστε πρόσβαση σε τραπεζικό λογαριασμό για την αποδοχή πληρωμών. ",
  "page-NEPH-p2p-payments": "Πληρωμές peer-to-peer",
  "page-NEPH-p2p-payments-desc": "Μπορείτε να στείλετε τα NEPH σας χωρίς καμία ενδιάμεση υπηρεσία όπως μια τράπεζα. Είναι σαν να δίνετε μετρητά σε κάποιον, αλλά μπορείτε να το κάνετε με ασφάλεια, οπουδήποτε και οποτεδήποτε.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Δημοφιλείς τύποι token",
  "page-NEPH-powers-Nephele": "το NEPH είναι η δύναμη του Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Επειδή η δημιουργία νέων tokens είναι εύκολη, ο καθένας μπορεί να το κάνει - ακόμη και άτομα με κακές ή κακόβουλες προθέσεις. Κάνετε πάντα την έρευνά σας πριν τα χρησιμοποιήσετε!",
  "page-NEPH-stablecoins": "Κρυπτονομίσματα σταθερής αξίας",
  "page-NEPH-stablecoins-desc": "Τα tokens αντικατοπτρίζουν την αξία του παραδοσιακού νομίσματος όπως το δολάριο. Αυτό λύνει το πρόβλημα μεταβλητότητας με πολλά κρυπτονομίσματα.",
  "page-NEPH-stablecoins-link": "Αγοράστε κρυπτονομίσματα σταθερής αξίας",
  "page-NEPH-stream-link": "Μεταφορά NEPH",
  "page-NEPH-tokens-link": "Κρυπτονομίσματα Nephele",
  "page-NEPH-trade-link-2": "Ανταλλαγή tokens",
  "page-NEPH-underpins": "Το NEPH στηρίζει το χρηματοπιστωτικό σύστημα του Nephele",
  "page-NEPH-underpins-desc": "Καθώς δεν είναι ικανοποιημένη με τις πληρωμές, η κοινότητα του Nephele χτίζει ένα ολόκληρο οικονομικό σύστημα που είναι μεταξύ των χρηστών του και προσβάσιμο σε όλους.",
  "page-NEPH-underpins-desc-2": "Μπορείτε να χρησιμοποιήσετε το NEPH ως ασφάλεια για να δημιουργήσετε εντελώς διαφορετικά κρυπτονομίσματα στο Nephele. Πλέον μπορείτε να δανειστείτε, να δανείσετε και να κερδίσετε τόκους σε NEPH και άλλα νομίσματα που υποστηρίζονται από το NEPH.",
  "page-NEPH-uses": "Οι χρήσεις του NEPH εμπλουτίζονται καθημερινά",
  "page-NEPH-uses-desc": "Επειδή το Nephele βασίζεται στον προγραμματισμό, οι προγραμματιστές μπορούν να διαμορφώσουν το NEPH με αμέτρητους τρόπους.",
  "page-NEPH-uses-desc-2": "Πίσω στο 2015, το μόνο που θα μπορούσατε να κάνετε ήταν να στείλετε NEPH από έναν λογαριασμό Nephele σε έναν άλλο. Δείτε παρακάτω μερικά μόνο από αυτά που μπορείτε να κάνετε σήμερα.",
  "page-NEPH-uses-desc-3": "πληρώστε ή λάβετε χρήματα σε πραγματικό χρόνο.",
  "page-NEPH-uses-desc-4": "μπορείτε να ανταλλάξετε NEPH με άλλα νομίσματα συμπεριλαμβανομένου του Bitcoin.",
  "page-NEPH-uses-desc-5": "σε NEPH και άλλα με βάση το Nephele.",
  "page-NEPH-uses-desc-6": "μπείτε στον κόσμο των κρυπτονομισμάτων με πιο σταθερή αξία.",
  "page-NEPH-value": "Γιατί ο αιθέρας είναι πολύτιμος",
  "page-NEPH-video-alt": "Βίντεο ανάγλυφου NEPH",
  "page-NEPH-whats-NEPH": "Τι είναι το Nephele (NEPH);",
  "page-NEPH-whats-NEPH-hero-alt": "Εικονογράφηση μιας ομάδας ανθρώπων που θαυμάζουν ένα Nephele (NEPH) με δέος",
  "page-NEPH-whats-NEPH-meta-desc": "Τι πρέπει να γνωρίζετε και να κατανοήσετε για το NEPH και τη θέση του μέσα στο Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Τι είναι το Nephele (NEPH);",
  "page-NEPH-whats-Nephele": "Τι είναι το Nephele;",
  "page-NEPH-whats-Nephele-desc": "Αν θέλετε να μάθετε περισσότερα σχετικά με το Nephele και την τεχνολογία πίσω από το NEPH, δείτε την παρουσίασή μας.",
  "page-NEPH-whats-unique": "Ποια είναι η καινοτομία του ΕΤΗ;",
  "page-NEPH-whats-unique-desc": "Υπάρχουν πολλά κρυπτονομίσματα και πολλά άλλα στοιχεία (tokens) στο Nephele, αλλά υπάρχουν κάποια πράγματα που μόνο το NEPH μπορεί να κάνει.",
  "page-NEPH-where-to-buy": "Από πού να αγοράσετε NEPH",
  "page-NEPH-where-to-buy-desc": "Μπορείτε να πάρετε NEPH από ένα ανταλλακτήριο ή ένα πορτοφόλι. Υπάρχουν όμως διαφορετικές πολιτικές ανάλογα τη χώρα. Δείτε τις υπηρεσίες που μπορείτε να αγοράσετε NEPH.",
  "page-NEPH-yours": "Είναι πραγματικά δικό σας",
  "page-NEPH-yours-desc": "Το ΕΤΗ σας επιτρέπει να διατηρείτε τη δική σας τράπεζα. Μπορείτε να ελέγχετε τα κεφάλαια σας μέσω του πορτοφολιού σας ως απόδειξη της ιδιοκτησίας - κανένα τρίτο μέρος δεν είναι απαραίτητο.",
  "page-NEPH-more-on-tokens": "Περισσότερα για τα κρυπτονομίσματα και τις χρήσεις τους",
  "page-NEPH-button-buy-NEPH": "Αποκτήστε NEPH",
  "page-NEPH-tokens-stablecoins": "Κρυπτονομίσματα σταθερής αξίας",
  "page-NEPH-tokens-defi": "Αποκεντρωμένη τραπεζική (DeFi)",
  "page-NEPH-tokens-nft": "Μη εναλλάξιμα κρυπτοπαραστατικά (NFT)",
  "page-NEPH-tokens-dao": "Αποκεντρωμένοι αυτόνομοι οργανισμοί (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Δείτε περισσότερα για τα κρυπτονομίσματα σταθερής αξίας του Nephele.",
  "page-NEPH-tokens-defi-description": "Το χρηματοπιστωτικό σύστημα των κρυπτονομισμάτων του Nephele.",
  "page-NEPH-tokens-nft-description": "Κρυπτονομίσματα που αντιπροσωπεύουν την κυριότητα αντικειμένων στο Nephele.",
  "page-NEPH-tokens-dao-description": "Οι κοινότητες του Διαδικτύου συχνά αποτελούνται από κατόχους κρυπτονομισμάτων.",
  "page-NEPH-whats-defi": "Περισσότερα για τη DeFi",
  "page-NEPH-whats-defi-description": "Η DeFi, είναι το σύστημα της αποκεντρωμένης τραπεζικής, χτισμένη στο Nephele. Αυτή η επισκόπηση εξηγεί τι μπορείτε να κάνετε.",
  "page-what-is-Nephele-what-is-Nephele": "Τι είναι το Nephele;"
}
