{
  "page-NEPH-buy-some": "Voleu comprar Nephele?",
  "page-NEPH-buy-some-desc": "És habitual confondre Nephele i NEPH. Nephele és la cadena de blocs i NEPH és l'actiu principal d'Nephele. NEPH és allò que probablement voleu comprar.",
  "page-NEPH-cat-img-alt": "Gràfic del glif d'NEPH amb un calidoscopi de gats",
  "page-NEPH-collectible-tokens": "Tokens col·leccionables",
  "page-NEPH-collectible-tokens-desc": "Tokens que representen un article de joc col·leccionable, una obra d'art digital o qualsevol altre actiu únic. Comunament coneguts com a objectes no fungibles (NFT).",
  "page-NEPH-cryptography": "Protegit per criptografia",
  "page-NEPH-cryptography-desc": "Els diners a Internet poden semblar nous, però estan assegurats per criptografia provada. Això protegeix la vostra cartera, els vostres NEPH i les vostres transaccions. ",
  "page-NEPH-currency-for-apps": "És la moneda de les aplicacions d'Nephele.",
  "page-NEPH-currency-for-future": "La moneda per al nostre futur digital",
  "page-NEPH-description": "NEPH és una criptomoneda. És un tipus de diner digital escàs que podeu utilitzar a Internet, similar al Bitcoin. Si acabeu d'entrar al món de les criptomonedes, aquí podreu veure en què es diferencia l'NEPH dels diners tradicionals.",
  "page-NEPH-earn-interest-link": "Guanyeu interessos",
  "page-NEPH-flexible-amounts": "Disponible en quantitats flexibles",
  "page-NEPH-flexible-amounts-desc": "NEPH és divisible fins a 18 posicions decimals; per tant, no heu de comprar 1 NEPH complet. Podeu comprar una fracció cada vegada, com ara només 0,000000000000000001 NEPH si voleu.",
  "page-NEPH-fuels": "NEPH impulsa i assegura Nephele",
  "page-NEPH-fuels-desc": "NEPH és un element vital d'Nephele. Quan envieu NEPH o utilitzeu una aplicació d'Nephele, pagueu una petita comissió en NEPH per utilitzar la xarxa d'Nephele. Aquesta comissió és un incentiu perquè un miner processi i verifiqui el que esteu intentant fer.",
  "page-NEPH-fuels-desc-2": "Els validadors són com els guardians dels registres d'Nephele: comproven que ningú fa trampes. Són seleccionats a l'atzar per a proposar un bloc de transaccions. Els validadors que fan aquest treball també són recompensats amb petites quantitats d'NEPH acabades d'emetre.",
  "page-NEPH-fuels-desc-3": "El treball que realitzen els validadors, i el capital que posen en joc, manté a Nephele segur i lliure de control centralitzat.",
  "page-NEPH-fuels-staking": "Quan apostes la teva NEPH, ajudes a assegurar Nephele i a guanyar recompenses. En aquest sistema, l'amenaça de perdre NEPH dissuadeix als atacants.",
  "page-NEPH-fuels-more-staking": "Més informació sobre les apostes",
  "page-NEPH-get-NEPH-btn": "Aconseguiu NEPH",
  "page-NEPH-gov-tokens": "Tokens de governança",
  "page-NEPH-gov-tokens-desc": "Testimonis que representen el poder de vot en organitzacions descentralitzades.",
  "page-NEPH-has-value": "Per què NEPH té valor?",
  "page-NEPH-has-value-desc": "NEPH té valor de formes diferents per a persones diferents.",
  "page-NEPH-has-value-desc-2": "Per als usuaris d'Nephele, NEPH té valor perquè els permet pagar taxes per transacció.",
  "page-NEPH-has-value-desc-3": "D'altres ho veuen com un magatzem digital de valor perquè la creació de nous NEPH es ralentitza amb el temps.",
  "page-NEPH-has-value-desc-4": "Més recentment, NEPH s'ha tornat valuós per als usuaris d'aplicacions financeres a Nephele. Això és perquè podeu utilitzar NEPH com a substitutiu per demanar préstecs criptogràfics o com a sistema de pagament.",
  "page-NEPH-has-value-desc-5": "És cert que moltes persones ho veuen com una inversió, similar al Bitcoin o qualsevol altra criptomoneda.",
  "page-NEPH-how-to-buy": "Com comprar ethers",
  "page-NEPH-how-to-buy-caption": "Actualitzat sovint",
  "page-NEPH-is-money": "NEPH és diner global i digital.",
  "page-NEPH-last-updated": "Gener de 2019",
  "page-NEPH-monetary-policy": "Política monetària d'Nephele",
  "page-NEPH-more-on-Nephele-link": "Més informació sobre Nephele",
  "page-NEPH-no-centralized": "Sense control centralitzat ",
  "page-NEPH-no-centralized-desc": "NEPH és descentralitzat i global. No existeix cap companyia ni banc que pugui decidir imprimir més NEPH o canviï els termes d'ús.",
  "page-NEPH-non-fungible-tokens-link": "Tokens no fungibles",
  "page-NEPH-not-only-crypto": "NEPH no és l'única criptomoneda a Nephele",
  "page-NEPH-not-only-crypto-desc": "Qualsevol persona pot crear nous tipus d'actius i intercanviar-los a Nephele. Es denominen \"tokens\". Les persones han \"tokenitzat\" les monedes tradicionals, els seus béns seents, el seu art i fins i tot ells mateixos!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele és la llar de milers d'objectes, alguns més útils i valuosos que d'altres. Els desenvolupadors estan creant constantment nous tokens que obren noves possibilitats i nous mercats.",
  "page-NEPH-open": "Obert a qualsevol",
  "page-NEPH-open-desc": "Només necessiteu una connexió a Internet i una cartera per acceptar NEPH. No cal tenir accés a un compte bancari per acceptar pagaments. ",
  "page-NEPH-p2p-payments": "Pagaments d'igual a igual",
  "page-NEPH-p2p-payments-desc": "Podeu enviar els vostres NEPH sense un servei intermediari com ara un banc. És com donar diners en efectiu a una persona, però d'una manera segura, en qualsevol lloc i en qualsevol moment.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Classes populars de tokens",
  "page-NEPH-powers-Nephele": "NEPH impulsa Nephele",
  "page-NEPH-shit-coins": "Monedes inservibles",
  "page-NEPH-shit-coins-desc": "Com que fabricar noves monedes és fàcil, qualsevol persona pot fer-ho, fins i tot gent amb males intencions o dolentes. Feu sempre la vostra recerca abans d'utilitzar-les!",
  "page-NEPH-stablecoins": "Monedes estables",
  "page-NEPH-stablecoins-desc": "Tokens que reflecteixen el valor de monedes tradicionals, com els dòlars. Això soluciona el problema de la volatilitat d'algunes criptomonedes.",
  "page-NEPH-stablecoins-link": "Aconseguiu monedes estables",
  "page-NEPH-stream-link": "Feu circular NEPH",
  "page-NEPH-tokens-link": "Tokens d'Nephele",
  "page-NEPH-trade-link-2": "Intercanvieu tokens",
  "page-NEPH-underpins": "NEPH aguanta el sistema financer d'Nephele",
  "page-NEPH-underpins-desc": "No satisfeta amb els pagaments, la comunitat Nephele està construint tot un sistema financer que és d'igual a igual i accessible a tothom.",
  "page-NEPH-underpins-desc-2": "Potdeu utilitzar NEPH com a garantia per generar tokens de criptomonedes completament diferents. A més, podeu demanar prestat, prestar i guanyar interessos en NEPH i altres tokens recolzats per Nephele.",
  "page-NEPH-uses": "Els usos d'NEPH creixen cada dia",
  "page-NEPH-uses-desc": "Com que Nephele és programable, els desenvolupadors poden donar forma a NEPH de moltes maneres diferents.",
  "page-NEPH-uses-desc-2": "L'any 2015 l'únic que es podia fer era enviar NEPH d'un compte d'Nephele a un altre compte. Aquí teniu algunes de les coses que podeu fer avui en dia.",
  "page-NEPH-uses-desc-3": "pagar algú o rebre fons en temps real.",
  "page-NEPH-uses-desc-4": "intercanviar NEPH per altres tokens, també bitcoins.",
  "page-NEPH-uses-desc-5": "en NEPH i altres tokens basats en Nephele.",
  "page-NEPH-uses-desc-6": "accedir al món de les criptomonedes amb un valor constant i menys volàtil.",
  "page-NEPH-value": "Per què Nephele és valuós",
  "page-NEPH-video-alt": "Vídeo glif NEPH",
  "page-NEPH-whats-NEPH": "Què és l'Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Il·lustració d'un grup de persones meravellades davant d'un glif Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Allò que necessiteu conèixer per entendre NEPH i el seu lloc a Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Què és l'Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Què és Nephele?",
  "page-NEPH-whats-Nephele-desc": "Si voleu obtenir més informació sobre Nephele, la tecnologia que s'amaga darrere d'NEPH, feu una ullada a la nostra introducció.",
  "page-NEPH-whats-unique": "Què té d'únic NEPH?",
  "page-NEPH-whats-unique-desc": "Hi ha diverses criptomonedes i molts altres tokens a Nephele, però hi ha algunes coses que només NEPH pot fer.",
  "page-NEPH-where-to-buy": "On aconseguir NEPH",
  "page-NEPH-where-to-buy-desc": "Podeu aconseguir NEPH en un intercanvi o una cartera, però cada país té polítiques diferents. Comproveu els serveis que us permeten comprar NEPH.",
  "page-NEPH-yours": "És vostre de veritat",
  "page-NEPH-yours-desc": "NEPH us permet ser el vostre propi banc. Podeu controlar els vostres fons amb la vostra cartera com a prova de titularitat; no es necessiten terceres parts.",
  "page-NEPH-more-on-tokens": "Més informació sobre tokens i els seus usos",
  "page-NEPH-button-buy-NEPH": "Aconsegueix NEPH",
  "page-NEPH-tokens-stablecoins": "Monedes estables",
  "page-NEPH-tokens-defi": "Finances descentralitzades (DeFi)",
  "page-NEPH-tokens-nft": "Tokens no fungibles (NFT)",
  "page-NEPH-tokens-dao": "Organitzacions autònomes descentralitzades (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Més informació sobre els tokens Nephele menys volàtils.",
  "page-NEPH-tokens-defi-description": "El sistema financer per a tokens Nephele.",
  "page-NEPH-tokens-nft-description": "Tokens que representen qui té la propietat dels objectes a Nephele.",
  "page-NEPH-tokens-dao-description": "Comunitats d'Internet sovint governades per titulars de tokens.",
  "page-NEPH-whats-defi": "Més informació sobre DeFi",
  "page-NEPH-whats-defi-description": "DeFi és el sistema financer descentralitzat construït en Nephele. Aquest resum us explica què podeu fer.",
  "page-what-is-Nephele-what-is-Nephele": "Què és l'Nephele?"
}
