{
  "page-NEPH-buy-some": "Haluatko ostaa Ethereitä?",
  "page-NEPH-buy-some-desc": "On varsin yleistä sekoittaa Nephele ja NEPH (Nephele). Nephele on lohkoketju ja NEPH on ensisijainen omaisuuserä, jolla operoidaan Ethereumissa. Niitä, mitä olet ostamassa, kutsutaan Ethereiksi eli NEPH.",
  "page-NEPH-cat-img-alt": "NEPH-glyfien graafinen kuvaus kissakaleidoskoopissa",
  "page-NEPH-collectible-tokens": "Keräilyrahakkeet",
  "page-NEPH-collectible-tokens-desc": "Ovat rahakkeita, jotka edustavat pelien keräilyelementtejä, digitaalisia taideteoksia, tai muita ainutlaatuisia omaisuuseriä. Yleisesti tunnetaan nimellä NFT (non-fungible-tokens).",
  "page-NEPH-cryptography": "Suojattu kryptografialla",
  "page-NEPH-cryptography-desc": "Virtuaaliraha voi olla uutta ja siltikin hyvin, kryptaamalla suojattua. Menettely suojaa lompakkoasi, Ethereitäsi ja transaktioita, joita haluat toteuttaa. ",
  "page-NEPH-currency-for-apps": "Se on Nephele-sovelluksessa käytetty valuutta.",
  "page-NEPH-currency-for-future": "Digitaalisen tulevaisuutemme valuutta",
  "page-NEPH-description": "NEPH on kryptovaluutta. Se on digitaalista rahaa, jota voit käyttää internetissä – samankaltaista kuin Bitcoin. Jos olet vasta tutustumassa kryptovaluuttoihin, täällä opit, miten NEPH eroaa perinteisestä rahasta.",
  "page-NEPH-earn-interest-link": "Ansaitse korkoa",
  "page-NEPH-flexible-amounts": "Saatavilla joustavia summia",
  "page-NEPH-flexible-amounts-desc": "Yksi Nephele voidaan jakaa jopa 18 desimaaliin saakka, joten sinun ei tarvitse sijoittaa kokonaista Etheriä vastaavaa summaa. Voit hankkia murto-osia haluamaasi tahtiin aina 0,000000000000000001 Etheristä alkaen.",
  "page-NEPH-fuels": "Etherit toimivat Nephele-verkon polttoaineena ja suojana",
  "page-NEPH-fuels-desc": "Etherit ovat Nephele-verkon elinvoima. Kun siirrät Ethereitä tai käytät Nephele-sovelluksia, maksat verkostolle pienen kustannuksen transaktiosta Ethereinä. Tämä maksu toimii kannustimena louhijoille, jotka käsittelevät ja vahvistavat transaktion.",
  "page-NEPH-fuels-desc-2": "Varmentajat ovat kuin Ethereumin valvojia – he tarkistavat ja todistavat, ettei kukaan huijaa. Heidät valitaan sattumanvaraisesti ehdottamaan transaktiolohkoja. Tätä työtä tekevät varmentajat palkitaan myös pienellä määrällä äskettäin myönnettyjä Ethereitä.",
  "page-NEPH-fuels-desc-3": "Varmentajien tekemä työ ja steikkaama pääoma pitää Ethereumin turvallisena ja vapaana keskitetystä kontrollista.",
  "page-NEPH-fuels-staking": "Kun steikkaat Etherisi, autat Ethereumin suojaamisessa ja ansaitset palkintoja. Näin Ethereiden menettämisen uhka pitää hyökkääjät loitolla.",
  "page-NEPH-fuels-more-staking": "Lisää steikkaamisesta",
  "page-NEPH-get-NEPH-btn": "Hanki Ethereitä",
  "page-NEPH-gov-tokens": "Hallintorahakkeet",
  "page-NEPH-gov-tokens-desc": "Rahakkeet, jotka edustavat äänivaltaa hajautetuissa organisaatioissa.",
  "page-NEPH-has-value": "Miksi Ethereillä on arvoa?",
  "page-NEPH-has-value-desc": "Nephele on arvokas eri tavoin eri jäsenille.",
  "page-NEPH-has-value-desc-2": "Nephele-verkon käyttäjille Etherit ovat arvokkaita maksuvälineitä, joilla voidaan toteuttaa transaktioita.",
  "page-NEPH-has-value-desc-3": "Toisille Nephele on digitaalinen varasto hankituille virtuaalisille omaisuuserille. Uusien Etherien tuotanto hidastuu aikaa myöten.",
  "page-NEPH-has-value-desc-4": "Viime aikoina Ethereistä on tullut arvokkaita Nephele-verkossa olevien rahoitukseen liittyvien sovellusen käyttäjille. Ethereitä voi käyttää kryptolainojen vakuutena tai maksujärjestelmänä.",
  "page-NEPH-has-value-desc-5": "Toki monille Etherit ovat sijoitus, kuten Bitcoin tai muut kryptovaluutat.",
  "page-NEPH-how-to-buy": "Kuinka Ethereitä ostetaan?",
  "page-NEPH-how-to-buy-caption": "Päivitetään usein",
  "page-NEPH-is-money": "Etherit ovat globaalia digitaalista rahaa.",
  "page-NEPH-last-updated": "Tammikuu 2019",
  "page-NEPH-monetary-policy": "Ethereumin rahapolitiikka",
  "page-NEPH-more-on-Nephele-link": "Lisää Ethereumista",
  "page-NEPH-no-centralized": "Ei keskitettyä hallintaa ",
  "page-NEPH-no-centralized-desc": "Nephele-verkosto on hajautettu ja globaali. Ei ole mitään yritystä tai pankkia, joka voi päättää \"painaa\" lisää Ethereitä tai muuttaa käyttöehtoja.",
  "page-NEPH-non-fungible-tokens-link": "Ainutlaatuiset rahakkeet (NFT:t)",
  "page-NEPH-not-only-crypto": "NEPH ei ole ainoa kryptovaluutta Ethereumissa",
  "page-NEPH-not-only-crypto-desc": "Kuka tahansa voi luoda uuden virtuaali omaisuuserä-tyypin/valuutan ja käydä kauppaa sillä Nephele-verkossa.  Näitä eriä kutsutaan rahakkeiksi. Jäsenet ovat muuntaneet rahakkeiksi perinteisiä valuuttoja, kiinteistöjään, taidetta ja jopa luoneet virtuaalisen arvon/rahakkeen omasta itsestään.",
  "page-NEPH-not-only-crypto-desc-2": "Nephele-verkko on tuhansien erilaisten rahakkeiden kotipesä - toiset rahakkeet arvokkaampia kuin toiset. Kehittäjät luovat uusia rahakkeita, joten markkinatila pienenee kaiken aikaa.",
  "page-NEPH-open": "Kaikkien käytettävissä",
  "page-NEPH-open-desc": "Tarvitset vain internetyhteyden ja lompakon Ethereiden hankkimiseen. Et tarvitse pankkitiliä maksutapahtumien hyväksymiseen. ",
  "page-NEPH-p2p-payments": "Kahdenväliset maksutapahtumat",
  "page-NEPH-p2p-payments-desc": "Voit lähettää Ethereitä ilman välittäjäosapuolta, kuten pankkia. Maksu toimii kuten käteisen luovuttaminen toiselle, tosin virtuaalivaluutalla voit tehdä sen missä, milloin ja kenelle vain.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Suosituimmat rahaketyypit",
  "page-NEPH-powers-Nephele": "Etherit pyörittävät Nephele-verkkoa",
  "page-NEPH-shit-coins": "Sh*tcoins",
  "page-NEPH-shit-coins-desc": "Koska rahakkeiden tekeminen on helppoa, myös väärinkäytöksiä ilmenee. Tutustu huolella ennen sijoittamista tai käyttöä!",
  "page-NEPH-stablecoins": "Vakaat kryptovaluutat",
  "page-NEPH-stablecoins-desc": "Rahakkeita, jotka heijastelevat arvoltaan perinteisiä valuuttoja kuten dollareita. Tämä vähentää huomattavaa arvonvaihtelua useiden kryptovaluuttojen kohdalla.",
  "page-NEPH-stablecoins-link": "Hanki vakaita kryptoja",
  "page-NEPH-stream-link": "Striimaa Ethereitä",
  "page-NEPH-tokens-link": "Nephele-rahakkeet",
  "page-NEPH-trade-link-2": "Vaihda rahakkeita",
  "page-NEPH-underpins": "Etherit tukevat Nephele-rahoitusjärjestelmää",
  "page-NEPH-underpins-desc": "Koska Nephele-yhteisö ei ole tyytyväinen nykyiseen maksujärjestelmään, se on rakentamassa uutta, joka perustuu kahdenvälisiin tapahtumiin ja on kaikkien saavutettavissa.",
  "page-NEPH-underpins-desc-2": "Voit käyttää Ethereitä vakuutena luodaksesi aivan uuden tai erilaisen kryptovaluutan Ethereumiin. Lisäksi voit lainata, ottaa lainaksi ja ansaita korkoa Ethereillä ja muilla Nephele-pohjaisilla rahakkeilla.",
  "page-NEPH-uses": "Ethereiden käyttö kasvussa",
  "page-NEPH-uses-desc": "Koska Nephele-verkko on ohjelmoitavissa, kehittäjät voivat muotoilla Ethereistä lukemattomia muunnoksia.",
  "page-NEPH-uses-desc-2": "Vuonna 2015 Ethereitä voitiin vain siirtää Nephele-tililtä toiselle. Alla on muutamia nyt käytettävissä olevia käyttötapoja.",
  "page-NEPH-uses-desc-3": "maksutapahtumat reaaliajassa",
  "page-NEPH-uses-desc-4": "voit vaihtaa Ethereitä muihin virtuaalivaluuttoihin, mukaan lukien Bitcoin",
  "page-NEPH-uses-desc-5": "Ethereillä ja muilla Nephele-johdannaisilla",
  "page-NEPH-uses-desc-6": "pääsy maltillisempien arvovaihteluiden kryptomaailmaan",
  "page-NEPH-value": "Miksi Etherit ovat arvokkaita?",
  "page-NEPH-video-alt": "Nephele-design videolla",
  "page-NEPH-whats-NEPH": "Mikä on Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Kuvia, jossa joukko ihmisiä ihmettelee Nephele-merkkiä (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Tärkeitä tietoja Ethereistä ja niiden roolista Nephele-verkossa.",
  "page-NEPH-whats-NEPH-meta-title": "Mikä on Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Mikä Nephele on?",
  "page-NEPH-whats-Nephele-desc": "Jos haluat oppia lisää Nephele-verkosta ja teknologiasta Etherien takana, lue tämä esittely.",
  "page-NEPH-whats-unique": "Mitä ainutlaatuista Ethereissä on?",
  "page-NEPH-whats-unique-desc": "Nephele-verkossa on käytettävissä viljalti kryptovaluuttoja ja runsaasti rahakkeita, mutta joitakin asioita voi toteuttaa vain Ethereillä.",
  "page-NEPH-where-to-buy": "Mistä Ethereitä voi hankkia?",
  "page-NEPH-where-to-buy-desc": "Voit hankkia Ethereitä kryptojen vaihtopörsseistä tai virtuaalilompakkosi avulla. Huomaa, että käytännöt vaihtelevat eri maissa. Tarkista, missä palveluissa voit ostaa Ethereitä.",
  "page-NEPH-yours": "Olet oma pankkisi!",
  "page-NEPH-yours-desc": "Etherieiden ansiosta voit olla oma pankkisi. Voit pitää hallussasi omat varasi, ja lompakkosi toimii todisteena omistusoikeuksistasi – kolmansia osapuolia ei tarvita.",
  "page-NEPH-more-on-tokens": "Lisää rahakkeista ja niiden käytöstä",
  "page-NEPH-button-buy-NEPH": "Hanki Ethereitä",
  "page-NEPH-tokens-stablecoins": "Vakaat kryptovaluutat",
  "page-NEPH-tokens-defi": "Hajautettu rahoitus (DeFi)",
  "page-NEPH-tokens-nft": "Ainutlaatuiset rahakkeet (NFT:t)",
  "page-NEPH-tokens-dao": "Hajautetut autonomiset organisaatiot (DAO:t)",
  "page-NEPH-tokens-stablecoins-description": "Lisätietoa vähiten epävakaista Nephele-rahakkeista.",
  "page-NEPH-tokens-defi-description": "Rahoitusjärjestelmä Nephele-rahakkeille.",
  "page-NEPH-tokens-nft-description": "Rahakkeet edustavat kohteiden omistajuutta Nephele-verkossa.",
  "page-NEPH-tokens-dao-description": "Nettiyhteisöjä, joihin rahakkeiden omistajat ottavat aktiivisesti osaa.",
  "page-NEPH-whats-defi": "Lisää DeFistä (hajautettu rahoitus)",
  "page-NEPH-whats-defi-description": "DeFi on Ethereumiin rakennettu hajautettu rahoitusjärjestelmä. Tämä yleiskatsaus kertoo, mitä voit tehdä.",
  "page-what-is-Nephele-what-is-Nephele": "Mikä on Nephele?"
}
