{
  "page-get-NEPH-article-keeping-crypto-safe": "Kriptovalyutanızı təhlükəsiz saxlamağın yolları",
  "page-get-NEPH-article-protecting-yourself": "Özünüzü və pullarınızı qoruyun",
  "page-get-NEPH-article-store-digital-assets": "Nephele-da rəqəmsal aktivləri necə saxlamaq olar",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Mərkəzləşdirilmiş mübadilələr",
  "page-get-NEPH-cex-desc": "Birjalar ənənəvi valyutalardan istifadə edərək kriptovalyuta almağa imkan verən müəssisələrdir. Nəzarət etdiyiniz pulqabıya göndərənə qədər satın aldığınız hər hansı bir NEPH üzərində nəzarətə sahibdirlər.",
  "page-get-NEPH-checkout-dapps-btn": "Dapps-ı yoxlayın",
  "page-get-NEPH-community-safety": "Təhlükəsizliklə bağlı icma yazıları",
  "page-get-NEPH-description": "Nephele heç bir təşkilat tərəfindən idarə olunmur - mərkəzləşdirilməmişdir.",
  "page-get-NEPH-dex": "Mərkəzləşdirilməmiş mübadilələr (DEXs)",
  "page-get-NEPH-dex-desc": "Daha çox nəzarət istəyirsinizsə, ağıllı müqavilələrdən istifadə edərək NEPH alın. DEX ilə siz heç vaxt mərkəzləşdirilmiş bir şirkətə vəsaitlərinizə nəzarət haqqı vermədən rəqəmsal aktivlərlə ticarət edə bilərsiniz.",
  "page-get-NEPH-peers": "Həmyaşıdlarınızdan NEPH alın",
  "page-get-NEPH-peers-desc": "Nephele hesabınız olduqdan sonra həmyaşıddan-həmyaşıda NEPH (və digər tokenlər) göndərməyə və qəbul etməyə başlamaq üçün sizə lazım olan yeganə şey ünvanınızı paylaşmaqdır.",
  "page-get-NEPH-staking": "Staking rewards",
  "page-get-NEPH-staking-desc": "Əgər sizdə artıq bir az NEPH varsa, təsdiqləyici node işlətməklə daha çox qazana bilərsiniz. NEPH-də bu təsdiqləmə işini yerinə yetirmək üçün ödəniş alırsınız.",
  "page-get-NEPH-earn": "NEPH qazanın",
  "page-get-NEPH-earn-desc": "Siz DAO-lar və ya kriptovalyuta ilə ödəniş edən şirkətlər üçün işləməklə, mükafatlar qazanaraq, proqram xətalarını tapmaqla və s. ilə NEPH qazana bilərsiniz.",
  "page-get-NEPH-daos-link-desc": "DAO-lar haqqında məlumat əldə edin",
  "page-get-NEPH-cex-link-desc": "Mübadilələrin siyahısına baxın",
  "page-get-NEPH-staking-link-desc": "Staking haqqında daha çox məlumat əldə edin",
  "page-get-NEPH-dexs": "Mərkəzləşdirilməmiş mübadilələr (DEXs)",
  "page-get-NEPH-dexs-desc": "Mərkəzləşdirilməmiş birjalar NEPH və digər tokenlər üçün açıq bazarlardır. Onlar alıcı və satıcıları birbaşa əlaqələndirirlər.",
  "page-get-NEPH-dexs-desc-2": "Əməliyyatda vəsaitləri qorumaq üçün etibarlı üçüncü tərəfdən istifadə etmək əvəzinə, koddan istifadə edirlər. Satıcının NEPH-si yalnız ödənişə zəmanət verildikdə köçürüləcək. Bu kod növü ağıllı müqavilə kimi tanınır.",
  "page-get-NEPH-dexs-desc-3": "Bu o deməkdir ki, mərkəzləşdirilmiş alternativlərlə müqayisədə coğrafi məhdudiyyətlər daha azdır. Əgər kimsə istədiyinizi satırsa və təmin edə biləcəyiniz ödəniş üsulunu qəbul edirsə, getməyə hazırsınız.",
  "page-get-NEPH-do-not-copy": "Nümunə: Kopyalamayın",
  "page-get-NEPH-exchanges-disclaimer": "Biz bu məlumatı əl ilə topladıq. Səhv bir şey görsəniz, bizə bildirin",
  "page-get-NEPH-exchanges-empty-state-text": "İstifadə edə biləcəyiniz mübadilələrin siyahısını görmək üçün yaşayış ölkənizi daxil edin",
  "page-get-NEPH-exchanges-except": "Başqa",
  "page-get-NEPH-exchanges-header": "Hansı ölkədə yaşayırsınız?",
  "page-get-NEPH-exchanges-header-exchanges": "Birja",
  "page-get-NEPH-exchanges-header-wallets": "Pulqabıları",
  "page-get-NEPH-exchanges-intro": "Birjalarda kriptovalyutanı harada sata biləcəkləri ilə bağlı məhdudiyyətlər var. Bu, hər bir ölkədə fəaliyyət göstərəcəyi düşünülən xidmətlərin göstərici siyahısıdır. Buraya daxil olmaq təsdiq deyil - siz öz araşdırmanızı etməlisiniz!",
  "page-get-NEPH-exchanges-no-exchanges": "Təəssüf ki, bu ölkədən NEPH almağınıza icazə verən heç bir mübadilə bilmirik. Əgər edirsinizsə, bizə deyin",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Təəssüf ki, bu ölkədən NEPH almağınıza icazə verən heç bir mübadilə bilmirik. Əgər edirsinizsə, bizə deyin",
  "page-get-NEPH-exchanges-no-wallets": "Təəssüf ki, bu ölkədən NEPH almağınıza icazə verən heç bir pulqabı bilmirik. Əgər edirsinizsə, bizə deyin",
  "page-get-NEPH-exchanges-search": "Yaşayış yerinizi yazın...",
  "page-get-NEPH-exchanges-success-exchange": "Qanuni yoxlamalar səbəbindən birjada qeydiyyatdan keçmək bir neçə gün çəkə bilər.",
  "page-get-NEPH-exchanges-success-wallet-link": "pulqabıları",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Yaşadığınız yerdə siz birbaşa bu pulqabıdan NEPH ala bilərsiniz. Bu barədə ətraflı məlumat əldə edin",
  "page-get-NEPH-exchanges-usa": "Amerika Birləşmiş Ştatları(ABŞ)",
  "page-get-NEPH-get-wallet-btn": "Pulqabi alın",
  "page-get-NEPH-hero-image-alt": "NEPH hero şəklini əldə edin",
  "page-get-NEPH-keep-it-safe": "NEPH-ni təhlükəsiz saxlamaq",
  "page-get-NEPH-meta-description": "Yaşadığınız yerdən asılı olaraq NEPH-ni necə almaq olar və ona necə baxacağınıza dair məsləhətlər.",
  "page-get-NEPH-meta-title": "NEPH-ni necə əldə etmək olar",
  "page-get-NEPH-need-wallet": "DEX-dən istifadə etmək üçün sizə pulqabı lazımdır.",
  "page-get-NEPH-new-to-NEPH": "NEPH-də yenisiniz? Başlamaq üçün burada məlumat var.",
  "page-get-NEPH-other-cryptos": "Digər kriptovalyuta ilə alın",
  "page-get-NEPH-protect-NEPH-desc": "Nephele-un əsas xüsusiyyətlərindən biri odur ki, siz öz hesabınızı idarə edərək öz aktivlərinizə nəzarət edirsiniz. Bu o deməkdir ki, aktivlərinizlə bağlı heç bir üçüncü tərəfə etibar etmək məcburiyyətində deyilsiniz və siz hər hansı bir qəyyumun vicdansız hərəkətindən, müflis olmaqdan və ya haker hücumundan qorunursunuz. Bununla belə, bu həm də öz təhlükəsizliyiniz üçün məsuliyyət daşımağınız deməkdir.",
  "page-get-NEPH-protect-NEPH-in-wallet": "NEPH-nizi öz pulqabınızda saxlayın",
  "page-get-NEPH-search-by-country": "Ölkə üzrə axtarın",
  "page-get-NEPH-security": "Bu o deməkdir ki, siz vəsaitlərinizin təhlükəsizliyinə ciddi yanaşmalısınız. NEPH ilə siz aktivlərinizə baxmaq üçün bir banka və ya şirkətə etibar etmirsiniz, özünüz üçün məsuliyyət daşıyırsınız.",
  "page-get-NEPH-smart-contract-link": "Ağıllı müqavilələr haqqında daha çox",
  "page-get-NEPH-swapping": "Tokenlərinizi başqalarının NEPH ilə dəyişdirin. Və əksinə.",
  "page-get-NEPH-try-dex": "DEX-i sınayın",
  "page-get-NEPH-use-your-NEPH": "NEPH-dən istifadə edin",
  "page-get-NEPH-use-your-NEPH-dapps": "İndi bəzi NEPH sahibi olduğunuz üçün bəzi Nephele tətbiqlərini (dapps) yoxlayın. Maliyyə, sosial media, oyun və bir çox digər kateqoriyalar üçün proqramlar var.",
  "page-get-NEPH-wallet-instructions": "Pulqabı təlimatlarına əməl edin",
  "page-get-NEPH-wallet-instructions-lost": "Hesabınıza girişi itirsəniz, pulunuza girişi itirəcəksiniz. Pulqabınınız bundan qorunmaq üçün sizə göstərişlər verməlidir. Onları diqqətlə izlədiyinizə əmin olun – əksər hallarda hesabınıza girişi itirsəniz, heç kim sizə kömək edə bilməz.",
  "page-get-NEPH-wallets": "Pulqabıları",
  "page-get-NEPH-wallets-link": "Pulqabılar haqqında daha ətraflı",
  "page-get-NEPH-wallets-purchasing": "Bəzi pulqabılar sizə debet/kredit kartı, bank köçürməsi və ya hətta Apple Pay ilə kriptovalyuta almağa imkan verir. Coğrafi məhdudiyyətlər tətbiq olunur.",
  "page-get-NEPH-warning": "Bu DEX-lər yeni başlayanlar üçün deyil, çünki onlardan istifadə etmək üçün biraz NEPH lazımdır. Bunlar sadəcə nümunələrdir, təsdiq edilmiş məhsullar deyil. Öz araşdırmanızı edin!",
  "page-get-NEPH-what-are-DEX's": "DEX-lər nədir?",
  "page-get-NEPH-whats-NEPH-link": "NEPH nədir?",
  "page-get-NEPH-where-to-buy-desc": "Siz NEPH qazana, onu həmyaşıdlarınızdan ala və ya birja və proqramlardan ala bilərsiniz.",
  "page-get-NEPH-where-to-buy-desc-2": "Yaşadığınız yerə əsasən hansı xidmətlərdən istifadə edə biləcəyinizi yoxlayın.",
  "page-get-NEPH-where-to-buy-title": "NEPH-ni haradan almaq olar",
  "page-get-NEPH-your-address": "NEPH ünvanınız",
  "page-get-NEPH-your-address-desc": "Pulqabı yüklədiyiniz zaman o, sizin üçün ictimai NEPH ünvanı yaradacaq. Nümunə kimi görünən budur:",
  "page-get-NEPH-your-address-desc-3": "Bunu e-poçt ünvanınız kimi düşünün, lakin poçt əvəzinə NEPH qəbul edə bilər. NEPH-ni mübadilədən pulqabına köçürmək istəyirsinizsə, ünvanınızı təyinat yeri kimi istifadə edin. Göndərməzdən əvvəl həmişə iki dəfə yoxladığınızdan əmin olun!",
  "page-get-NEPH-your-address-wallet-link": "Pulqabıları yoxlayın",
  "listing-policy-raise-issue-link": "Məsələ qaldır",
  "page-find-wallet-last-updated": "Son yeniləmə"
}
