{
  "page-NEPH-buy-some": "Nephele almaq istəyirsiniz?",
  "page-NEPH-buy-some-desc": "Nephele və NEPH-ni qarışdırmaq çox yaygındır. Nephele blokçeyndir və NEPH Nephele-un əsas aktividir. NEPH, yəqin ki, almaq istədiyiniz şeydir.",
  "page-NEPH-cat-img-alt": "Pişiklərin kaleydoskopu ilə NEPH qlifinin qrafiki",
  "page-NEPH-collectible-tokens": "Kolleksiyalı tokenler",
  "page-NEPH-collectible-tokens-desc": "Kolleksiya edilə bilən oyun elementini, rəqəmsal sənət əsərini və ya digər unikal aktivləri təmsil edən tokenlər. Ümumiyyətlə qeyri-işlənə bilməyən tokenlər (NFTs) kimi tanınır.",
  "page-NEPH-cryptography": "Kriptoqrafiya ilə qorunur",
  "page-NEPH-cryptography-desc": "İnternet pulları yeni ixtira ola bilər, lakin o, sübut edilmiş kriptoqrafiya ilə qorunur. Bu, pulqabınızı, NEPH-nizi və əməliyyatlarınızı qoruyur. ",
  "page-NEPH-currency-for-apps": "Nephele tətbiqlərinin valyutasıdır.",
  "page-NEPH-currency-for-future": "Rəqəmsal gələcəyimiz üçün valyuta",
  "page-NEPH-description": "NEPH kriptovalyutadır. Bitcoin kimi internetdə istifadə edə biləcəyiniz qıt rəqəmsal puldur. Əgər kriptovalyutada yenisinizsə, NEPH ənənəvi puldan nə ilə fərqlənir.",
  "page-NEPH-earn-interest-link": "Faiz qazanmaq",
  "page-NEPH-flexible-amounts": "Çevik miqdarlarda mövcuddur",
  "page-NEPH-flexible-amounts-desc": "NEPH 18 onluq yerinə qədər bölünür, ona görə də 1 tam NEPH almaq məcburiyyətində deyilsiniz. Siz bir anda fraksiya ala bilərsiniz – istəsəniz 0,000000000000000001 NEPH qədər.",
  "page-NEPH-fuels": "NEPH Nephele-u dəstəkləyir və qoruyur",
  "page-NEPH-fuels-desc": "NEPH Nephele-un can damarıdır. NEPH göndərdiyiniz və ya Nephele tətbiqindən istifadə etdiyiniz zaman Nephele şəbəkəsindən istifadə etmək üçün NEPH-də bir haqq ödəyəcəksiniz. Bu ödəniş blok istehsalçısı üçün nə etməyə çalışdığınızı emal etmək və yoxlamaq üçün stimuldur.",
  "page-NEPH-fuels-desc-2": "Validatorlar Nephele-un qeydlərini saxlayanlara bənzəyirlər - onlar heç kimin aldatmadığını yoxlayır və sübut edirlər. Onlar əməliyyatlar blokunu təklif etmək üçün təsadüfi seçilirlər. Bu işi görən təsdiqləyicilər də az miqdarda yeni buraxılmış NEPH ilə mükafatlandırılırlar.",
  "page-NEPH-fuels-desc-3": "Validatorların gördükləri iş və onların steyk etdiyi kapital Nephele-u təhlükəsiz və mərkəzləşdirilmiş nəzarətdən azad edir.",
  "page-NEPH-fuels-staking": "NEPH-ni steyk etdiyiniz zaman Nephele-un təhlükəsizliyinə kömək edirsiniz və mükafatlar qazanırsınız. Bu sistemdə NEPH-ni itirmək təhlükəsi təcavüzkarları çəkindirir.",
  "page-NEPH-fuels-more-staking": "Steykinq haqqında daha çox",
  "page-NEPH-get-NEPH-btn": "NEPH əldə et",
  "page-NEPH-gov-tokens": "İdarəetmə tokenləri",
  "page-NEPH-gov-tokens-desc": "Mərkəzləşdirilməmiş təşkilatlarda səsvermə gücünü təmsil edən tokenlər.",
  "page-NEPH-has-value": "Niyə NEPH-in dəyəri var?",
  "page-NEPH-has-value-desc": "NEPH müxtəlif insanlar üçün fərqli yollarla dəyərlidir.",
  "page-NEPH-has-value-desc-2": "Nephele istifadəçiləri üçün NEPH dəyərlidir, çünki o, sizə əməliyyat haqqını ödəməyə imkan verir.",
  "page-NEPH-has-value-desc-3": "Digərləri onu rəqəmsal dəyər aktiv kimi görürlər, çünki yeni NEPH-in yaradılması zamanla yavaşlayır.",
  "page-NEPH-has-value-desc-4": "Son vaxtlar NEPH tokeni Nephele-da maliyyə tətbiqlərinin istifadəçiləri üçün daha dəyərli oldu. Bunun səbəbi NEPH-dən kripto kreditləri üçün girov və ya ödəniş sistemi kimi istifadə edə bilərsiniz.",
  "page-NEPH-has-value-desc-5": "Təbii ki, çoxları bunu Bitcoin və ya digər kriptovalyutalara bənzər bir investisiya kimi də görür.",
  "page-NEPH-how-to-buy": "Nephele-i necə almaq olar",
  "page-NEPH-how-to-buy-caption": "Tez-tez yenilənir",
  "page-NEPH-is-money": "NEPH rəqəmsal, qlobal puldur.",
  "page-NEPH-last-updated": "Yanvar 2019",
  "page-NEPH-monetary-policy": "Nephele-un monetar siyasəti",
  "page-NEPH-more-on-Nephele-link": "Nephele haqqında daha çox",
  "page-NEPH-no-centralized": "Mərkəzləşdirilmiş idarəetmə yoxdur ",
  "page-NEPH-no-centralized-desc": "NEPH mərkəzləşdirilməmiş və qlobaldır. Daha çox NEPH çap etməyə və ya istifadə şərtlərini dəyişdirməyə qərar verə biləcək heç bir şirkət və ya bank yoxdur.",
  "page-NEPH-non-fungible-tokens-link": "Bir-birini əvəz edə bilməyən tokenlər",
  "page-NEPH-not-only-crypto": "NEPH Nephele-da yeganə kriptovalyuta deyil",
  "page-NEPH-not-only-crypto-desc": "Hər kəs yeni növ aktivlər yarada və onları Nephele-da ticarət edə bilər. Bunlar \"tokenlər\" kimi tanınır. İnsanlar ənənəvi valyutaları, daşınmaz əmlaklarını, sənətlərini və hətta özlərini tokenləşdirdilər!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele minlərlə tokenə ev sahibliyi edir – bəziləri digərlərindən daha faydalı və dəyərlidir. Tərtibatçılar daim yeni imkanlar açan və yeni bazarlar açan yeni tokenlər qururlar.",
  "page-NEPH-open": "Hər kəsə açıq",
  "page-NEPH-open-desc": "FETH qəbul etmək üçün sizə yalnız internet bağlantısı və pulqabı lazımdır. Ödənişləri qəbul etmək üçün bank hesabına giriş tələb olunmur. ",
  "page-NEPH-p2p-payments": "Peer-to-peer ödənişləri",
  "page-NEPH-p2p-payments-desc": "NEPH-nizi bank kimi heç bir vasitəçilik xidməti olmadan göndərə bilərsiniz. Bu, nağd pulu şəxsən təhvil vermək kimidir, lakin siz bunu hər kəslə, hər yerdə və istənilən vaxt təhlükəsiz şəkildə edə bilərsiniz.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Populyar token növləri",
  "page-NEPH-powers-Nephele": "NEPH Nephele-a güc verir",
  "page-NEPH-shit-coins": "P*x tokenlər",
  "page-NEPH-shit-coins-desc": "Yeni tokenlər hazırlamaq asan olduğundan, bunu hər kəs edə bilər - hətta bəd və ya pis niyyətli insanlar da. Onları istifadə etməzdən əvvəl həmişə araşdırma aparın!",
  "page-NEPH-stablecoins": "Stabil koinlər",
  "page-NEPH-stablecoins-desc": "Dollar kimi ənənəvi valyutanın dəyərini əks etdirən tokenlər. Bu tokenlər, bir çox kriptovalyuta volatillik problemini həll edir.",
  "page-NEPH-stablecoins-link": "Stabilkoinlər əldə edin",
  "page-NEPH-stream-link": "NEPH-ni yayımlayın",
  "page-NEPH-tokens-link": "Nephele tokenləri",
  "page-NEPH-trade-link-2": "Tokenləri dəyişin",
  "page-NEPH-underpins": "NEPH, Nephele maliyyə sisteminin əsasını qoyur",
  "page-NEPH-underpins-desc": "Ödəniş sistemi ilə kifayətlənməyən Nephele icması həmyaşıd olan və hər kəs üçün əlçatan olan bütöv bir maliyyə sistemi qurur.",
  "page-NEPH-underpins-desc-2": "Nephele-da tamamilə fərqli kriptovalyuta tokenləri yaratmaq üçün girov kimi NEPH-dən istifadə edə bilərsiniz. Üstəlik siz NEPH və digər NEPH ilə dəstəklənən tokenləri borc götürə, borc verə və faiz qazana bilərsiniz.",
  "page-NEPH-uses": "NEPH istifadəsi hər gün artır",
  "page-NEPH-uses-desc": "Nephele proqramlaşdırıla bildiyi üçün tərtibatçılar NEPH-ni saysız-hesabsız üsullarla formalaşdıra bilərlər.",
  "page-NEPH-uses-desc-2": "Hələ 2015-ci ildə edə biləcəyiniz tək şey bir Nephele hesabından digərinə NEPH göndərmək idi. İndi edə biləcəyiniz şeylər bunlardır.",
  "page-NEPH-uses-desc-3": "kiməsə ödəyin və ya real vaxtda pul alın.",
  "page-NEPH-uses-desc-4": "NEPH-ni Bitcoin daxil olmaqla digər tokenlərlə ticarət edə bilərsiniz.",
  "page-NEPH-uses-desc-5": "NEPH və digər Nephele əsaslı tokenlərdə.",
  "page-NEPH-uses-desc-6": "sabit, az dəyişkən dəyərlə kriptovalyutalar dünyasına daxil olun.",
  "page-NEPH-value": "Niyə Nephele qiymətlidir",
  "page-NEPH-video-alt": "NEPH qlifli video",
  "page-NEPH-whats-NEPH": "Nephele (NEPH) nədir?",
  "page-NEPH-whats-NEPH-hero-alt": "Bir Nephele (NEPH) qlifinə heyranlıqla baxan bir qrup insan illustrasiyası",
  "page-NEPH-whats-NEPH-meta-desc": "NEPH və onun Nephele-dakı yerini anlamaq üçün nəyi bilməlisiniz.",
  "page-NEPH-whats-NEPH-meta-title": "Efir (NEPH) nədir?",
  "page-NEPH-whats-Nephele": "Nephele nədir?",
  "page-NEPH-whats-Nephele-desc": "NEPH-nin arxasındakı texnologiya olan Nephele haqqında daha çox öyrənmək istəyirsinizsə, girişimizə baxın.",
  "page-NEPH-whats-unique": "NEPH-nin unikallığı nədir?",
  "page-NEPH-whats-unique-desc": "Nephele-da bir çox kriptovalyuta və bir çox digər əlamətlər var, lakin yalnız NEPH-nin edə biləcəyi bəzi şeylər var.",
  "page-NEPH-where-to-buy": "NEPH-ni haradan almaq olar",
  "page-NEPH-where-to-buy-desc": "NEPH-ni mübadilə və ya pulqabıdan əldə edə bilərsiniz, lakin fərqli ölkələrin fərqli siyasətləri var. NEPH almağınıza imkan verəcək xidmətləri görmək üçün yoxlayın.",
  "page-NEPH-yours": "O, həqiqətən sənindir",
  "page-NEPH-yours-desc": "NEPH sizə öz bankınız olmağa imkan verir. Sahiblik sübutu olaraq pulqabı ilə öz vəsaitinizə nəzarət edə bilərsiniz – üçüncü tərəf tələb olunmur.",
  "page-NEPH-more-on-tokens": "Tokenlər və onların istifadəsi haqqında daha çox",
  "page-NEPH-button-buy-NEPH": "NEPH al",
  "page-NEPH-tokens-stablecoins": "Stabil koinlər",
  "page-NEPH-tokens-defi": "Mərkəzləşdirilməmiş maliyyə (DeFi)",
  "page-NEPH-tokens-nft": "Bir-birini əvəz edə bilməyən nişanlar (NFTs)",
  "page-NEPH-tokens-dao": "Mərkəzləşdirilməmiş muxtar təşkilatlar (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Nephele tokenlərinin ən az dəyişkənliyi haqqında daha çox məlumat.",
  "page-NEPH-tokens-defi-description": "Nephele tokenləri üçün maliyyə sistemi.",
  "page-NEPH-tokens-nft-description": "Nephele-da əşyaların sahibliyini əks etdirən tokenlər.",
  "page-NEPH-tokens-dao-description": "İnternet icmaları çox vaxt token sahibləri tərəfindən idarə olunur.",
  "page-NEPH-whats-defi": "DeFi haqqında daha çox",
  "page-NEPH-whats-defi-description": "DeFi Nephele üzərində qurulmuş mərkəzləşdirilməmiş maliyyə sistemidir. Bu ümumi baxış nə edə biləcəyinizi izah edir.",
  "page-what-is-Nephele-what-is-Nephele": "Nephele nədir?"
}
