{
  "page-NEPH-buy-some": "Una wont buy Nephele?",
  "page-NEPH-buy-some-desc": "Na komon tin to mix Nephele and NEPH. Nephele na di blockchain and NEPH na di primary asset of Nephele. Wetin yu dey look for to buy na NEPH.",
  "page-NEPH-cat-img-alt": "Graphic of NEPH glyph wit one kaleidoscope of cats",
  "page-NEPH-collectible-tokens": "Kolectibol tokens",
  "page-NEPH-collectible-tokens-desc": "Tokens wey reprisent one colectibol game item, piece of digital art, abi oda unik assests. Comonly sabi as non fungibol tokens (NFTs).",
  "page-NEPH-cryptography": "Dey sikure by cryptography",
  "page-NEPH-cryptography-desc": "Money wey dey for intanet fit new but e dey sikure by cryptography dem pruf. Dis dey protet yor wallet, yor NEPH, and yor transakshon. ",
  "page-NEPH-currency-for-apps": "Na di kurensy of Nephele apps.",
  "page-NEPH-currency-for-future": "Na kurensy for awa digita fushure",
  "page-NEPH-description": "NEPH na cryptocurrency. Na scarce digita moni wey yu fit yus for di intanet - similar to Bitcoin. If yu dey new to crypto, here na hau NEPH dey diferen from tradishonal moni.",
  "page-NEPH-earn-interest-link": "Earn interest",
  "page-NEPH-flexible-amounts": "Im dey afailabol for flexibol amount",
  "page-NEPH-flexible-amounts-desc": "Yu fit divide NEPH up to 18 desimal plase so yu nor nid buy 1 whole NEPH. Yu fit buy frakshon for one taim - as litol as 0.000000000000000001 NEPH if yu wont.",
  "page-NEPH-fuels": "NEPH na fuels and im dey sikure Nephele",
  "page-NEPH-fuels-desc": "NEPH na di lifeblood of Nephele. Wen yu send NEPH abi yus Nephele aplikashon, yu go pay one fee in NEPH to yus di Nephele network. Dis fee na insentive for one block produsa to prosess and verify wetin yu dey try do.",
  "page-NEPH-fuels-desc-2": "Validators bi like pipol wey dey kip rekod for Nephele-dem dey shek and pruf dat nor one dey cheat. Dem dey select randomly to propose block of transakshons. Validators wey dey dis kain work dey risiv riwod wit litol amounts of new NEPH wi just bring out.",
  "page-NEPH-fuels-desc-3": "Di wok validators dey do, and di kapital dey stake, dey kips Nephele sikure and dey fri of sentralize kontrol.",
  "page-NEPH-fuels-staking": "Wen yu stake yor NEPH, yu dey helep sikure Nephele and dey earn riwods. In dis system, di fear of luzin NEPH deters attakas.",
  "page-NEPH-fuels-more-staking": "More on stakin",
  "page-NEPH-get-NEPH-btn": "Get NEPH",
  "page-NEPH-gov-tokens": "Gofanans tokens",
  "page-NEPH-gov-tokens-desc": "Tokens wey dey reprisent votin pawa for desentralize organizashons.",
  "page-NEPH-has-value": "Why NEPH get value?",
  "page-NEPH-has-value-desc": "NEPH's get value for many ways to difren pipol.",
  "page-NEPH-has-value-desc-2": "For users of Nephele, NEPH dey valuabol bikos im dey mak yu pay transakshon fees.",
  "page-NEPH-has-value-desc-3": "Odas si am as a digital store of value bikos di kreashon of new NEPH dey slows ova taim.",
  "page-NEPH-has-value-desc-4": "For risent taim, NEPH don bikom valuabol to users of finanshial apps on Nephele. E dey hapun bikos yu fit yus NEPH as kolateral for crypto loans, abi as one payment system.",
  "page-NEPH-has-value-desc-5": "Of kourse plenti pipol also si am as an investment, wey dey side by side to Bitcoin abi oda cryptocurrencies.",
  "page-NEPH-how-to-buy": "Hau to buy Nephele",
  "page-NEPH-how-to-buy-caption": "Updated often",
  "page-NEPH-is-money": "NEPH na digital, global money.",
  "page-NEPH-last-updated": "January 2019",
  "page-NEPH-monetary-policy": "Nephele's monetary polisy",
  "page-NEPH-more-on-Nephele-link": "Plenti on Nephele",
  "page-NEPH-no-centralized": "Sentralized kontrol nor dey ",
  "page-NEPH-no-centralized-desc": "NEPH na desentralize and dey global. Nor kompany abi bank dey wey fit deside to print more NEPH, abi shange di tams of yus.",
  "page-NEPH-non-fungible-tokens-link": "Non-fungibol tokens",
  "page-NEPH-not-only-crypto": "NEPH nor bi di only crypto wey dey on top Nephele",
  "page-NEPH-not-only-crypto-desc": "Anyone fit kreate new kain assets and trade dem on Nephele. Wi sabi dis as 'tokens'. Pipol don do token for tradishonal kurrensis, dia real estate, dia art, and even demsefs!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele na home to plenti tokens – some dey yusful and get value pass odas. Divelopas dey build new tokens konstant wey don unlok new posibilitis and dey open new markets.",
  "page-NEPH-open": "Open to anyone",
  "page-NEPH-open-desc": "Na only intanet koneshon and wallet wey yu nid to asept NEPH. Nor nid dey to get asess to bank akant to asept payments. ",
  "page-NEPH-p2p-payments": "Peer-to-peer payments",
  "page-NEPH-p2p-payments-desc": "Yu fit send yor NEPH witout any middol savis like one bank. E bi like yu dey give kash to pesin, but yu nor fit do am sikurely wit anyone, anywia, anytaim.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Type of token wey popula",
  "page-NEPH-powers-Nephele": "NEPH dey make Nephele run",
  "page-NEPH-shit-coins": "Sh*t koins",
  "page-NEPH-shit-coins-desc": "Bikos to dey make new tokens dey izy, anyone fit do am - even pipol wey get bad abi get misguide intenshons. Dey always do yor risearsh bifor yu go yus dem!",
  "page-NEPH-stablecoins": "Stabolcoins",
  "page-NEPH-stablecoins-desc": "Tokens wey dey mirror di value of tradishonal kurensy like dollars. Dis dey solves di volatility palava wit plenti cryptocurrencies.",
  "page-NEPH-stablecoins-link": "Get stabolcoins",
  "page-NEPH-stream-link": "Stream NEPH",
  "page-NEPH-tokens-link": "Nephele tokens",
  "page-NEPH-trade-link-2": "Swap tokens",
  "page-NEPH-underpins": "NEPH dey underpins di Nephele finanshial system",
  "page-NEPH-underpins-desc": "Nor satisfy wit payments, di Nephele komunity dey build whole finanshial system wey bi peer-to-peer and everyone fit asess am.",
  "page-NEPH-underpins-desc-2": "Yu fit yus NEPH as kolateral to generate entaya difren cryptocurrency tokens on Nephele. Plus yu fit borow, lend and earn interest on NEPH and oda tokens wey NEPH dey bak.",
  "page-NEPH-uses": "Yus for NEPH dey grow evry day",
  "page-NEPH-uses-desc": "Bikos pesin fit program Nephele, divelopas fit shape NEPH in many ways.",
  "page-NEPH-uses-desc-2": "Bak in 2015, tins yu fit do na to send NEPH from one Nephele akant to anoda. Here na some of tins yu fit do today.",
  "page-NEPH-uses-desc-3": "pay somone abi risiv money in real taim.",
  "page-NEPH-uses-desc-4": "u fit trade NEPH wit oda tokens in Bitcoin.",
  "page-NEPH-uses-desc-5": "on top NEPH and oda Nephele-based tokens.",
  "page-NEPH-uses-desc-6": "make yu enta di world of cryptocurrencies wit steady value wey dey less-volatile.",
  "page-NEPH-value": "Why Nephele get value",
  "page-NEPH-video-alt": "NEPH glyph video",
  "page-NEPH-whats-NEPH": "Wetin bi Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Illustrashon of grup of pipol wey dey look Nephele (NEPH) glyph in suprise",
  "page-NEPH-whats-NEPH-meta-desc": "Wetin yu supose sabi to undastan NEPH and im plase for Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Wetin bi Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "What is Nephele?",
  "page-NEPH-whats-Nephele-desc": "If yu like to learn more about Nephele, di teknology behind NEPH, shek out awa introdukshon.",
  "page-NEPH-whats-unique": "Wetin dey unik about NEPH?",
  "page-NEPH-whats-unique-desc": "Many cryptocurrencies and plenti of oda tokens dey on top of Nephele, but many tins dey wey bi sey na only NEPH fit do am.",
  "page-NEPH-where-to-buy": "Wia to get NEPH",
  "page-NEPH-where-to-buy-desc": "Una fit get NEPH from one ekshange abi one wallet but difren kountris get difren polisis. Shek to si di savisi wey go alow yu buy NEPH.",
  "page-NEPH-yours": "Na yor own for real",
  "page-NEPH-yours-desc": "NEPH make yu bi yor own bank. Yu get pawa to kontrol yor own funds wit yor wallet as pruf sey na yu own am – third parties nor dey necessary.",
  "page-NEPH-more-on-tokens": "More for tokens and dia yus",
  "page-NEPH-button-buy-NEPH": "Get NEPH",
  "page-NEPH-tokens-stablecoins": "Stabolcoins",
  "page-NEPH-tokens-defi": "Disentralized finans (Defi)",
  "page-NEPH-tokens-nft": "Non-fungibol tokens (NFTs)",
  "page-NEPH-tokens-dao": "Disentralized autonomous organisashon (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "More for di least volatile of Nephele tokens.",
  "page-NEPH-tokens-defi-description": "Di finanshial system for Nephele tokens.",
  "page-NEPH-tokens-nft-description": "Tokens wey dey reprisent ownaship of items on Nephele.",
  "page-NEPH-tokens-dao-description": "Komunity wey dey intanet dey often goverened by token holdas.",
  "page-NEPH-whats-defi": "More on DeFi",
  "page-NEPH-whats-defi-description": "DeFi na d decentralized finanshial system wey dey build on Nephele. Dis overview dey eksplains wetin yu fit do.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
