{
  "page-NEPH-buy-some": "Ingin membeli Nephele?",
  "page-NEPH-buy-some-desc": "Sangat umum jika kita memadukan antara Nephele dan NEPH. Nephele adalah blockchain dan NEPH adalah aset utama Nephele. NEPH mungkin adalah produk yang ingin Anda beli.",
  "page-NEPH-cat-img-alt": "Gambar glyph NEPH dengan kaleidoskop kucing",
  "page-NEPH-collectible-tokens": "Token yang bisa dikoleksi",
  "page-NEPH-collectible-tokens-desc": "Token yang mewakili barang dalam game yang bisa dikoleksi, bagian koleksi karya seni digital, atau aset unik lainnya. Biasanya disebut token yang tidak dapat dipertukarkan (NFT).",
  "page-NEPH-cryptography": "Diamankan oleh Kriptografi",
  "page-NEPH-cryptography-desc": "Uang internet mungkin baru tapi uangnya diamankan oleh kriptografi yang telah terbukti. Kriptografi melindungi dompet, NEPH, dan transaksi Anda. ",
  "page-NEPH-currency-for-apps": "Ini adalah mata uang aplikasi Nephele.",
  "page-NEPH-currency-for-future": "Mata uang untuk masa depan digital kita",
  "page-NEPH-description": "NEPH adalah mata uang kripto. Merupakan uang digital langka yang bisa Anda gunakan di internet – serupa dengan Bitcoin. Jika Anda baru di dunia kripto, inilah penjelasan mengapa NEPH berbeda dari uang pada umumnya.",
  "page-NEPH-earn-interest-link": "Hasilkan bunga",
  "page-NEPH-flexible-amounts": "Tersedia dalam jumlah yang fleksibel",
  "page-NEPH-flexible-amounts-desc": "NEPH terbagi sampai 18 angka desimal jadi Anda tidak perlu membeli 1 NEPH utuh. Anda bisa membeli dalam pecahan pada satu waktu – sekecil 0,000000000000000001 NEPH jika Anda mau.",
  "page-NEPH-fuels": "NEPH memberi tenaga dan mengamankan Nephele",
  "page-NEPH-fuels-desc": "NEPH adalah jantung dari Nephele. Ketika Anda mengirim NEPH atau menggunakan aplikasi Nephele, Anda akan membayar biaya dalam NEPH untuk menggunakan jaringan Nephele. Biaya ini adalah insentif untuk sebuah produsen blok untuk memproses dan memverifikasi apa yang sedang Anda coba lakukan.",
  "page-NEPH-fuels-desc-2": "Pemvalidasi seperti pemegang catatan dari Nephele—mereka memeriksa dan membuktikan bahwa tidak ada satu pun kecurangan. Mereka secara acak terpilih untuk mengusulkan blok transaksi. Pemvalidasi yang melakukan pekerjaan ini juga diberi hadiah sejumlah kecil NEPH yang baru diterbitkan.",
  "page-NEPH-fuels-desc-3": "Validator pekerjaan yang dilakukan, dan modal yang mereka pertaruhkan, menjaga Nephele tetap aman dan bebas dari kontrol terpusat.",
  "page-NEPH-fuels-staking": "Ketika Anda mempertaruhkan NEPH Anda, Anda menjaga keamanan Nephele dan menghasilkan hadiah. Di sistem ini, ancaman kehilangan NEPH menghalangi penyerangan.",
  "page-NEPH-fuels-more-staking": "Selengkapnya tentang penaruhan",
  "page-NEPH-get-NEPH-btn": "Dapatkan NEPH",
  "page-NEPH-gov-tokens": "Token pengelola",
  "page-NEPH-gov-tokens-desc": "Token yang mewakili hak suara di organisasi terdesentralisasi.",
  "page-NEPH-has-value": "Mengapa NEPH memiliki nilai?",
  "page-NEPH-has-value-desc": "NEPH bernilai dalam berbagai cara untuk berbagai orang.",
  "page-NEPH-has-value-desc-2": "Untuk pengguna Nephele, NEPH memiliki nilai karena memungkinkan Anda membayar biaya transaksi.",
  "page-NEPH-has-value-desc-3": "Yang lainnya melihat Nephele sebagai penyimpanan digital bernilai karena pembuatan NEPH baru berkurang seiring berjalannya waktu.",
  "page-NEPH-has-value-desc-4": "Baru-baru ini, NEPH telah menjadi berharga bagi pengguna aplikasi keuangan di Nephele. Itu karena Anda dapat menggunakan NEPH sebagai jaminan untuk pinjaman kripto, atau sebagai sistem pembayaran.",
  "page-NEPH-has-value-desc-5": "Tentu banyak yang melihatnya sebagai investasi, sama seperti Bitcoin dan mata uang kripto lainnya.",
  "page-NEPH-how-to-buy": "Bagaimana cara membeli Nephele",
  "page-NEPH-how-to-buy-caption": "Sering diperbarui",
  "page-NEPH-is-money": "NEPH adalah uang digital dan global.",
  "page-NEPH-last-updated": "Januari 2019",
  "page-NEPH-monetary-policy": "Kebijakan Moneter Nephele",
  "page-NEPH-more-on-Nephele-link": "Lebih banyak tentang Nephele",
  "page-NEPH-no-centralized": "Tidak ada kontrol terpusat ",
  "page-NEPH-no-centralized-desc": "NEPH terdesentralisasi dan bersifat global. Tidak ada perusahaan atau bank yang bisa memutuskan mencetak lebih banyak NEPH, atau mengubah syarat penggunaan.",
  "page-NEPH-non-fungible-tokens-link": "Token yang tidak dapat dipertukarkan",
  "page-NEPH-not-only-crypto": "NEPH bukan satu-satunya kripto pada Nephele",
  "page-NEPH-not-only-crypto-desc": "Siapa pun dapat membuat aset jenis baru dan menjualnya di Nephele. Ini dikenal sebagai 'token'. Orang-orang telah mengubah mata uang biasa, real estat, karya seni, dan bahkan mereka sendiri menjadi token!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele adalah rumah bagi ribuan token - beberapa lebih berguna dan bernilai dibanding lainnya. Pengembang secara terus-menerus membangun token baru yang membuka kemungkinan dan pasar baru.",
  "page-NEPH-open": "Terbuka untuk semua",
  "page-NEPH-open-desc": "Anda hanya butuh sambungan internet dan sebuah dompet untuk menerima NEPH. Anda tidak perlu tersambung dengan rekening bank untuk menerima pembayaran. ",
  "page-NEPH-p2p-payments": "Pembayaran peer-to-peer",
  "page-NEPH-p2p-payments-desc": "Anda dapat mengirim NEPH tanpa layanan perantara seperti bank. Cara ini seperti menyerahkan uang tunai secara langsung, tapi Anda bisa melakukannya secara aman dengan siapa pun, di mana pun, dan kapan pun.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Jenis token yang populer",
  "page-NEPH-powers-Nephele": "NEPH mendayakan Nephele",
  "page-NEPH-shit-coins": "Koin sampah",
  "page-NEPH-shit-coins-desc": "Karena membuat token baru mudah, siapapun bisa - sekalipun orang dengan niat buruk atau sesat. Selalu lakukan kajian sebelum menggunakan token-token tersebut!",
  "page-NEPH-stablecoins": "Stablecoin",
  "page-NEPH-stablecoins-desc": "Token yang mencerminkan nilai mata uang biasa seperti dolar. Hal ini memecahkan masalah volatilitas dengan banyak mata uang kripto.",
  "page-NEPH-stablecoins-link": "Dapatkan stablecoin",
  "page-NEPH-stream-link": "Alirkan NEPH",
  "page-NEPH-tokens-link": "Token Nephele",
  "page-NEPH-trade-link-2": "Tukar token",
  "page-NEPH-underpins": "NEPH mendukung sistem keuangan Nephele",
  "page-NEPH-underpins-desc": "Tidak puas dengan pembayaran, komunitas Nephele sedang membangun keseluruhan sistem keuangan peer-to-peer dan dapat diakses semua orang.",
  "page-NEPH-underpins-desc-2": "Anda dapat menggunakan NEPH sebagai jaminan untuk menghasilkan token mata uang kripto yang sama sekali berbeda di Nephele. Ditambah, Anda dapat meminjam, memberi pinjaman, dan menghasilkan bunga pada NEPH dan token lainnya yang berbasis NEPH.",
  "page-NEPH-uses": "Digunakan untuk pertumbuhan NEPH tiap hari",
  "page-NEPH-uses-desc": "Karena Nephele dapat diprogram, pengembang bisa membentuk NEPH dalam banyak cara.",
  "page-NEPH-uses-desc-2": "Kembali pada 2015, yang dapat Anda lakukan hanyalah mengirim NEPH dari satu akun Nephele ke akun lainnya. Berikut adalah beberapa hal yang dapat Anda lakukan saat ini.",
  "page-NEPH-uses-desc-3": "membayar seseorang atau menerima uang pada saat yang sama.",
  "page-NEPH-uses-desc-4": "anda bisa memperdagangkan NEPH dengan token lainnya termasuk Bitcoin.",
  "page-NEPH-uses-desc-5": "pada NEPH dan token berdasar Nephele.",
  "page-NEPH-uses-desc-6": "jalan masuk menuju dunia mata uang kripto dengan nilai tetap dan lebih stabil.",
  "page-NEPH-value": "Mengapa Nephele berharga",
  "page-NEPH-video-alt": "Video glyph NEPH",
  "page-NEPH-whats-NEPH": "Apa itu Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustrasi sekelompok orang mengagumi lambang eter (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Apa yang perlu Anda ketahui untuk memahami tentang NEPH dan tempatnya di Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Apa itu Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Apa itu Nephele?",
  "page-NEPH-whats-Nephele-desc": "Jika Anda ingin mengetahui lebih banyak soal Nephele dan teknologi di balik NEPH, lihat pengantar kami.",
  "page-NEPH-whats-unique": "Apa yang unik dari NEPH?",
  "page-NEPH-whats-unique-desc": "Ada banyak mata uang kripto dan banyak token lainnya di Nephele, tapi ada beberapa hal yang hanya dapat dilakukan oleh NEPH.",
  "page-NEPH-where-to-buy": "Tempat untuk mendapatkan NEPH",
  "page-NEPH-where-to-buy-desc": "Anda bisa mendapat NEPH dari bursa atau dompet tetapi negara yang berbeda memiliki kebijakan yang berbeda. Periksa untuk melihat layanan yang memungkinkan Anda membeli NEPH.",
  "page-NEPH-yours": "Ini benar-benar milik Anda",
  "page-NEPH-yours-desc": "NEPH membuat Anda bisa memiliki bank sendiri. Anda dapat mengontrol uang Anda sendiri dengan dompet sebagai bukti kepemilikan – tidak perlu pihak ketiga.",
  "page-NEPH-more-on-tokens": "Lebih lanjut tentang token dan penggunaannya",
  "page-NEPH-button-buy-NEPH": "Dapatkan NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoin",
  "page-NEPH-tokens-defi": "Keuangan terdesentralisasi (DeFi)",
  "page-NEPH-tokens-nft": "Token yang tidak dapat dipertukarkan (NFT)",
  "page-NEPH-tokens-dao": "Organisasi otonom terdesentralisasi (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Lebih lanjut tentang token Nephele yang kurang fluktuatif.",
  "page-NEPH-tokens-defi-description": "Sistem keuangan untuk token Nephele.",
  "page-NEPH-tokens-nft-description": "Token yang merepresentasikan kepemilikan item di Nephele.",
  "page-NEPH-tokens-dao-description": "Komunitas internet sering dikelola oleh para pemegang token.",
  "page-NEPH-whats-defi": "Selengkapnya tentang DeFi",
  "page-NEPH-whats-defi-description": "DeFi adalah sistem keuangan terdesentralisasi yang dibangun di Nephele. Gambaran umum ini menjelaskan apa yang dapat Anda lakukan.",
  "page-what-is-Nephele-what-is-Nephele": "Apa itu Nephele?"
}
