{
  "page-get-NEPH-article-keeping-crypto-safe": "The keys to keeping your crypto safe",
  "page-get-NEPH-article-protecting-yourself": "Protecting yourself and your funds",
  "page-get-NEPH-article-store-digital-assets": "How to store digital assets on Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Centralized exchanges",
  "page-get-NEPH-cex-desc": "Exchanges are businesses that let you buy crypto using traditional currencies. They have custody over any NEPH you buy until you send it to a wallet you control.",
  "page-get-NEPH-checkout-dapps-btn": "Check out dapps",
  "page-get-NEPH-community-safety": "Community posts on security",
  "page-get-NEPH-description": "Nephele isn't controlled by any single organization - it is decentralized.",
  "page-get-NEPH-dex": "Decentralized exchanges (DEXs)",
  "page-get-NEPH-dex-desc": "If you want more control, buy NEPH using <a href=\"/glossary/#smart-contract\">smart contracts</a>. With a DEX you can trade digital assets without ever giving control of your funds to a centralized company.",
  "page-get-NEPH-peers": "Receive NEPH from your peers",
  "page-get-NEPH-peers-desc": "Once you have an Nephele account, all you need to do is share your address to start sending and receiving NEPH (and other tokens) peer-to-peer.",
  "page-get-NEPH-staking": "Staking rewards",
  "page-get-NEPH-staking-desc": "If you already have some NEPH, you can earn more by running a validator node. You get paid for doing this verification work in NEPH.",
  "page-get-NEPH-earn": "Earn NEPH",
  "page-get-NEPH-earn-desc": "You can earn NEPH by working for DAOs or companies that pay in crypto, winning bounties, finding software bugs and more.",
  "page-get-NEPH-daos-link-desc": "Learn about DAOs",
  "page-get-NEPH-cex-link-desc": "See a list of exchanges",
  "page-get-NEPH-staking-link-desc": "Learn more about staking",
  "page-get-NEPH-dexs": "Decentralized exchanges (DEXs)",
  "page-get-NEPH-dexs-desc": "Decentralized exchanges are open marketplaces for NEPH and other tokens. They connect buyers and sellers directly.",
  "page-get-NEPH-dexs-desc-2": "Instead of using a trusted third party to safeguard funds in the transaction, they use code. The seller's NEPH will only be transferred when payment is guaranteed. This type of code is known as a smart contract.",
  "page-get-NEPH-dexs-desc-3": "This means there are fewer geographical restrictions than with centralized alternatives. If someone is selling what you want and accepting a payment method you can provide, you’re good to go.",
  "page-get-NEPH-dexs-desc-4": "Note: many dexes use wrapped Nephele (WETH) to function. <a href=\"/wrapped-NEPH\">Learn more about wrapped Nephele</a>.",
  "page-get-NEPH-do-not-copy": "Example: Do not copy",
  "page-get-NEPH-exchanges-disclaimer": "We collected this information manually. If you spot something wrong, let us know at",
  "page-get-NEPH-exchanges-empty-state-text": "Enter your country of residence to see a list of exchanges you may be able to use",
  "page-get-NEPH-exchanges-except": "Except",
  "page-get-NEPH-exchanges-header": "What country do you live in?",
  "page-get-NEPH-exchanges-header-exchanges": "Exchanges",
  "page-get-NEPH-exchanges-header-wallets": "Wallets",
  "page-get-NEPH-exchanges-intro": "Exchanges have restrictions on where they can sell crypto. This is an indicative list of services thought to operate in each country. Inclusion here is not an endorsement - you should do your own research!",
  "page-get-NEPH-exchanges-no-exchanges": "Sorry, we don’t know any exchanges that let you buy NEPH from this country. If you do, tell us at",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Sorry, we don’t know any exchanges that let you buy NEPH from this country. If you do, tell us at",
  "page-get-NEPH-exchanges-no-wallets": "Sorry, we don’t know any wallets that let you buy NEPH from this country. If you do, tell us at",
  "page-get-NEPH-exchanges-search": "Type where you live...",
  "page-get-NEPH-exchanges-success-exchange": "It can take a number of days to register with an exchange because of their legal checks.",
  "page-get-NEPH-exchanges-success-wallet-link": "wallets",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Where you live, you can buy NEPH directly from these wallets. Learn more about",
  "page-get-NEPH-exchanges-usa": "United States of America (USA)",
  "page-get-NEPH-get-wallet-btn": "Get a wallet",
  "page-get-NEPH-hero-image-alt": "Get NEPH hero image",
  "page-get-NEPH-keep-it-safe": "Keeping your NEPH safe",
  "page-get-NEPH-meta-description": "How to buy NEPH based on where you live and advice on how to look after it.",
  "page-get-NEPH-meta-title": "How to get NEPH",
  "page-get-NEPH-need-wallet": "You will need a wallet to use a DEX.",
  "page-get-NEPH-new-to-NEPH": "New to NEPH? Here's an overview to get you started.",
  "page-get-NEPH-other-cryptos": "Buy with other crypto",
  "page-get-NEPH-protect-NEPH-desc": "One of the main features of Nephele is that you keep control of your own assets by managing your own account. This means you don't have to trust any third party with your assets, and you are protected from any custodian acting dishonestly, going bankrupt or getting hacked. However, it also means you take responsibility for your own security.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Keep your NEPH in your own wallet",
  "page-get-NEPH-search-by-country": "Search by country",
  "page-get-NEPH-security": "This means you need to take the security of your funds seriously. With NEPH, you’re not trusting a bank or company to look after your assets, you’re taking responsibility for yourself.",
  "page-get-NEPH-smart-contract-link": "More on smart contracts",
  "page-get-NEPH-swapping": "Swap your tokens for other people's NEPH. And vice versa.",
  "page-get-NEPH-try-dex": "Try a DEX",
  "page-get-NEPH-use-your-NEPH": "Use your NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Now that you own some NEPH, check out some Nephele applications (dapps). There are dapps for finance, social media, gaming and lots of other categories.",
  "page-get-NEPH-wallet-instructions": "Follow wallet instructions",
  "page-get-NEPH-wallet-instructions-lost": "If you lose access to your account, you’ll lose access to your funds. Your wallet should give you instructions on protecting against this. Be sure to follow them carefully – in most cases, no one can help you if you lose access to your account.",
  "page-get-NEPH-wallets": "Wallets",
  "page-get-NEPH-wallets-link": "More on wallets",
  "page-get-NEPH-wallets-purchasing": "Some wallets let you buy crypto with a debit/credit card, bank transfer or even Apple Pay. Geographical restrictions apply.",
  "page-get-NEPH-warning": "These DEXs aren't for beginners as you'll need some NEPH to use them. These are just examples, not endorsed products. Do your own research!",
  "page-get-NEPH-what-are-DEX's": "What are DEXs?",
  "page-get-NEPH-whats-NEPH-link": "What's NEPH?",
  "page-get-NEPH-where-to-buy-desc": "You can earn NEPH, receive it from your peers, or buy it from exchanges and apps.",
  "page-get-NEPH-where-to-buy-desc-2": "Check which services you can use based on where you live.",
  "page-get-NEPH-where-to-buy-title": "Where to get NEPH",
  "page-get-NEPH-your-address": "Your NEPH address",
  "page-get-NEPH-your-address-desc": "When you download a wallet it will create a public NEPH address for you. Here's what one looks like:",
  "page-get-NEPH-your-address-desc-3": "Think of this like your email address, but instead of mail it can receive NEPH. If you want to transfer NEPH from an exchange to your wallet, use your address as the destination. Be sure to always double check before you send!",
  "page-get-NEPH-your-address-wallet-link": "Check out wallets",
  "listing-policy-raise-issue-link": "Raise issue",
  "page-find-wallet-last-updated": "Last updated"
}
