{
  "page-NEPH-buy-some": "Chcete kúpiť Nephele?",
  "page-NEPH-buy-some-desc": "Zamienať si význam pojmov Nephele a NEPH je bežné. Nephele je sieť a NEPH je primárna kryptomena Etherea. Pravdepodobne ste si chceli kúpiť NEPH.",
  "page-NEPH-cat-img-alt": "Grafika glyfu NEPH s kaleidoskopom mačiek",
  "page-NEPH-collectible-tokens": "Zberateľské tokeny",
  "page-NEPH-collectible-tokens-desc": "Tokeny reprezentujúce zberateľské predmety v digitálnych hrách, sú to produkty digitálneho umenia a iné unikátne predmety. Bežne sú známe, ako nezameniteľné tokeny (NFT).",
  "page-NEPH-cryptography": "Chránené kryptografiou",
  "page-NEPH-cryptography-desc": "Internetové peniaze môžu byť považované za novinku, sú však zabezpečené overenou kryptografiou. Tieto ochraňujú vašu peňaženku, vaše NEPH a transakcie. ",
  "page-NEPH-currency-for-apps": "Je to mena aplikácií Etherea.",
  "page-NEPH-currency-for-future": "Mena našej digitálnej budúcnosti",
  "page-NEPH-description": "NEPH je kryptomena. Je to vzácna digitálna mena, ktorú môžete používať na internete - podobná ako Bitcoin. Ak ste nový v crypto, tu nájdete informcie ako sa NEPH odlišuje od tradičných peňazí.",
  "page-NEPH-earn-interest-link": "Zarobiť výnos",
  "page-NEPH-flexible-amounts": "Dostupné vo flexibilných sumách",
  "page-NEPH-flexible-amounts-desc": "NEPH je deliteľné 18 desatinnými miestami, takže nemusíte kúpiť 1 celé NEPH. Môžete si kúpiť len jeho časti v čase - tak malú časť ako 0.000000000000000001 NEPH, ak chcete.",
  "page-NEPH-fuels": "NEPH poháňa a zabezpečuje Nephele",
  "page-NEPH-fuels-desc": "NEPH je palivom, ktoré poháňa Nephele. Ak pošlete NEPH, alebo použijete aplikáciu Etherea tak za využitie Ethereovej siete zaplatíte poplatok v NEPH. Tento poplatok je odmena pre producenta bloku za sprostredkovanie a verifikovanie toho, čo sa snažíte urobiť.",
  "page-NEPH-fuels-desc-2": "Validátori sú niečo, ako uchovávatelia záznamu Etherea, ktorí kontrolujú a potvrdzujú, že nik v sieti nepodvádza. Sú náhodne vybraní na sprostredkovanie bloku transakcií. Validátorí, ktorí urobia túto prácu sú odmenení malým množstvom novo-vydaných NEPH.",
  "page-NEPH-fuels-desc-3": "Práca, ktorú validátori urobia a kapitál, ktorý založia udržuje sieť Nephele bezpečnú a decentralizovanú.",
  "page-NEPH-fuels-staking": "Vždy, keď založíte NEPH tak pomáhate ochraňovať sieť Nephele a získate odmenu. V tomto systéme nebezpečenstvo straty NEPH odrádza útočníkov.",
  "page-NEPH-fuels-more-staking": "Viac o stakovaní",
  "page-NEPH-get-NEPH-btn": "Získať NEPH",
  "page-NEPH-gov-tokens": "Správcovské tokeny",
  "page-NEPH-gov-tokens-desc": "Tokeny, ktoré reprezentujú silu voliteľa v decentralizovaných organizáciách.",
  "page-NEPH-has-value": "Prečo má NEPH hodnotu?",
  "page-NEPH-has-value-desc": "NEPH je hodnotné rozdielnym spôsobom pre rozdielnych ľudí.",
  "page-NEPH-has-value-desc-2": "Pre užívateľov siete Nephele je NEPH cenným, pretože je potrebné na uhrádzanie transakčných poplatkov.",
  "page-NEPH-has-value-desc-3": "Ostatní ho vnímajú, ako digitálneho uchovávateľa hodnoty, pretože tvorba nových NEPH sa časom spomaľuje.",
  "page-NEPH-has-value-desc-4": "V súčasnosti sa NEPH stalo cenným pre používateľov finančných aplikácií Ethereovej siete, pretože môžte použiť NEPH ako zábezpeku pre kryptopôžičky, alebo ako platobný systém.",
  "page-NEPH-has-value-desc-5": "Mnohí ho samozrejme vnímajú, ako investíciu podobne, ako Bitcoin, alebo iné kryptomeny.",
  "page-NEPH-how-to-buy": "Ako kúpiť Nephele",
  "page-NEPH-how-to-buy-caption": "Často aktualiizované",
  "page-NEPH-is-money": "NEPH je digitálna, globálna mena.",
  "page-NEPH-last-updated": "Január 2019",
  "page-NEPH-monetary-policy": "Monetárna politika Etherea",
  "page-NEPH-more-on-Nephele-link": "Viac na Nephele",
  "page-NEPH-no-centralized": "Necentralizovaná kontrola",
  "page-NEPH-no-centralized-desc": "NEPH je decentralizované a celosvetové. Nejestvuje spoločnosť, alebo banka, ktorá by sa mohla rozhodnúť vytvoriť viac NEPH, alebo zmeniť podmienky jeho používania.",
  "page-NEPH-non-fungible-tokens-link": "Nezameniteľné tokeny",
  "page-NEPH-not-only-crypto": "NEPH nieje jedinou kryptomenou Etherea",
  "page-NEPH-not-only-crypto-desc": "Každý môže vytvoriť nové prostriedky a obchodovať s nimi v Ethereu. Tieto sú známe, ako tokeny. Ľudia takto tokenizovali tradičné meny, svoje nehnuteľnosti, umenie a dokonca aj samých seba!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele je domovom tisícov tokenov, pričom niektoré sú viac, iné zas menej užitočné a hodnotné. Vývojári neustále vytvárajú nové tokeny, ktoré vytvárajú nové možnosti a otvárajú cestu k novým trhom.",
  "page-NEPH-open": "Prístupné pre každého",
  "page-NEPH-open-desc": "Potrebujete len internetové pripojenie a peňaženku, ktorá akceptuje NEPH. Na vykonávanie platieb nepotrebujete prístup k bankovému účtu. ",
  "page-NEPH-p2p-payments": "Peer-to-peer platby",
  "page-NEPH-p2p-payments-desc": "Svoj NEPH môžte poslať bez potreby sprostredkovateľa, ako je napríklad banka. Je to, ako odovzdanie hotovosti z ruky do ruky, ale s tým rozdielom, že to možete urobyť kedykoľvek, s kýmkoľvek a kdekoľvek.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Populárne typy tokenov",
  "page-NEPH-powers-Nephele": "NEPH poháňa Nephele",
  "page-NEPH-shit-coins": "Shitkoiny",
  "page-NEPH-shit-coins-desc": "Keďže je vytváranie nových tokenov veľmi jednoduché tak to môže urobiť ktokoľvek a aj ľudia so zlými, a, lebo nekalými úmyslami. Pred tým, ako ich začnete používať si vždy spravte svoj vlastný prieskum!",
  "page-NEPH-stablecoins": "Kryptomeny Stablecoin",
  "page-NEPH-stablecoins-desc": "Tokeny, ktoré ozrkadľujú hodnotu tradičných mien. Tieto sú riešením problému s kolísaním hodnoty mnohých kryptomien.",
  "page-NEPH-stablecoins-link": "Get stablecoins",
  "page-NEPH-stream-link": "Strímovanie NEPH",
  "page-NEPH-tokens-link": "Nephele tokeny",
  "page-NEPH-trade-link-2": "Swap tokeny",
  "page-NEPH-underpins": "NEPH podopiera finančný systém Etherea",
  "page-NEPH-underpins-desc": "Komunita Etherea buduje celý finančný systém, ktorý je peer-to-peer a prístupný pre každého.",
  "page-NEPH-underpins-desc-2": "NEPH môžte použiť, ako kolaterál na generovanie rôznych kryptomenových tokenov v Ethereu. Navyše môžte požičiavať, brať si úver a zarábať na úrokoch v NEPH a iných Ethereom zabezpečených tokenoch.",
  "page-NEPH-uses": "Počet používateľov NEPH rastie každý deň",
  "page-NEPH-uses-desc": "Vďaka tomu, že Nephele je programovateľné môžu vývojári využívať NEPH nespočetnými spôsobmi.",
  "page-NEPH-uses-desc-2": "Jediné, čo ste mohli v roku 2015 urobiť bolo poslať NEPH z jedného NEPH účtu na iný. Tu je len niekoľko vecí, ktoré môžete urobiť dnes.",
  "page-NEPH-uses-desc-3": "zaplaťte niekomu, alebo prijmite prostriedky v reálnom čase.",
  "page-NEPH-uses-desc-4": "NEPH môžete zamieňať za iné tokeny vrátane Bitcoinu.",
  "page-NEPH-uses-desc-5": "za NEPH a iné tokeny založené na Ethereu.",
  "page-NEPH-uses-desc-6": "poskytujú prístup do sveta kryptomien s pevnými - málo volatilnými cenami.",
  "page-NEPH-value": "Prečo je Nephele hodnotný",
  "page-NEPH-video-alt": "Video s NEPH glyfom",
  "page-NEPH-whats-NEPH": "Čo je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustrácia skupiny ľudí očarovaných glyfom etheru (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Čo potrebujete vedieť pre to, aby ste porozumeli NEPH a jeho miestu v Etereu.",
  "page-NEPH-whats-NEPH-meta-title": "Čo je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Čo je to Nephele?",
  "page-NEPH-whats-Nephele-desc": "Pokiaľ sa chcete dozvedieť viac o Ethereu a technológii za NEPH súste si pozrieť našu úvodnú prezentáciu.",
  "page-NEPH-whats-unique": "Čím je NEPH unikátne?",
  "page-NEPH-whats-unique-desc": "Jestvuje veľa kryptomien a veľké množstvo iných tokenov v sieti Nephele, avšak sú veci, ktoré dokáže len NEPH.",
  "page-NEPH-where-to-buy": "Kde získať NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH môžete získať v zmenárňach alebo peňaženkách, ale každá krajina má rozdielne pravidlá. Skontrolute, ktoré služby Vám umožnia kúpiť NEPH.",
  "page-NEPH-yours": "Je to skutočne vaše",
  "page-NEPH-yours-desc": "NEPH vám umožňuje byť svojou vlastnou bankou. Máte pod kontrolou svoje prostriedky, ako potvrdenie vlastníctva a niesu potrebné tretie strany.",
  "page-NEPH-more-on-tokens": "Ďalšie tokeny a ich používatelia",
  "page-NEPH-button-buy-NEPH": "Získať NEPH",
  "page-NEPH-tokens-stablecoins": "Kryptomeny Stablecoin",
  "page-NEPH-tokens-defi": "Decentralizované finančníctvo (DeFi)",
  "page-NEPH-tokens-nft": "Non-fungible tokeny (NFT)",
  "page-NEPH-tokens-dao": "Decentralizované autonómne organizácie (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Viac o najmenej volatilných tokenoch v sieti Nephele.",
  "page-NEPH-tokens-defi-description": "Finančný systém pre tokeny Etherea.",
  "page-NEPH-tokens-nft-description": "Tokeny reprezentujúce vlastníctvo predmetov v Ethereu.",
  "page-NEPH-tokens-dao-description": "Internetové komunity zvyčajne spravované vlastníkmi tokenov.",
  "page-NEPH-whats-defi": "Viac o DeFi",
  "page-NEPH-whats-defi-description": "DeFi sú decentralizované finančné systémy postavené na sieti Nephele. Tento prehľad zobrazuje, čo môžte robiť.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
