{
  "page-get-NEPH-article-keeping-crypto-safe": "Ключът към сигурността на вашата криптовалута",
  "page-get-NEPH-article-protecting-yourself": "Защита за вас и вашите средства",
  "page-get-NEPH-article-store-digital-assets": "Как да съхраняваме дигитални активи в Eтереум",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": " Централизирани борси",
  "page-get-NEPH-cex-desc": "Борсите са бизнеси, които ви позволяват да купувате крипто, използвайки традиционни валути. Те имат контрол върху всички NEPH, които купувате, докато не ги изпратите в портфейл под ваш контрол.",
  "page-get-NEPH-checkout-dapps-btn": "Вижте dapps",
  "page-get-NEPH-community-safety": "Публикации на общността за сигурността",
  "page-get-NEPH-description": "Nephele и NEPH не са под контрола на никое правителство или фирма – те са децентрализирани. Това прави NEPH отворен за ползване от всеки.",
  "page-get-NEPH-dex": "Децентрализирани борси (DEXs)",
  "page-get-NEPH-dex-desc": "Ако искате повече контрол, тогава купувайте NEPH от точка-до-точка. При DEX може да търгувате, без да разрешавате на дадена централизирана компания да контролира сумите ви.",
  "page-get-NEPH-dexs": "Децентрализирани борси (DEXs)",
  "page-get-NEPH-dexs-desc": "Децентрализираните борси са отворени пазари за NEPH и други токени. Те директно свързват купувачите с продавачите.",
  "page-get-NEPH-dexs-desc-2": "Вместо да използват доверена трета страна да следи за сигурността на сумите в трансакцията, те използват код. NEPH на продавача може да бъде прехвърлен само когато плащането е гарантирано. Този вид код е известен като умен договор.",
  "page-get-NEPH-dexs-desc-3": "Това означава, че има по-малко географски ограничения отколкото при централизираните алтернативи. Ако някой продава това, което искате, и приема начина ви на плащане, който предлагате, сделката е готова. DEX ви позволява да купите NEPH с други токени, чрез PayPal или даже доставени лично в брой.",
  "page-get-NEPH-do-not-copy": "Пример: Не копирайте",
  "page-get-NEPH-exchanges-disclaimer": "Тази информация сме събирали ръчно. Ако забележите някаква нередност, може да ни съобщите на",
  "page-get-NEPH-exchanges-empty-state-text": "Изберете вашата държава на пребиваване, за да видите списък с портфейли и борси, които може да използвате, за да купите NEPH",
  "page-get-NEPH-exchanges-except": "С изключение на",
  "page-get-NEPH-exchanges-header": "В коя държава живеете?",
  "page-get-NEPH-exchanges-header-exchanges": "Борси",
  "page-get-NEPH-exchanges-header-wallets": "Портфейли",
  "page-get-NEPH-exchanges-intro": "Борсите и портфейлите нямат ограничения къде могат да продават криптовалути.",
  "page-get-NEPH-exchanges-no-exchanges": "Съжаляваме, нямаме информация за борси, на които можете да продавате NEPH от тази държава. Ако знаете за такива, информирайте ни на",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Съжаляваме, нямаме информация за борси или портфейли, които ще ви позволят да купувате NEPH от тази държава. Ако знаете за такива, информирайте ни на",
  "page-get-NEPH-exchanges-no-wallets": "Съжаляваме, нямаме информация за портфейли, които ще ви позволят да купувате NEPH от тази държава. Ако знаете за такива, информирайте ни на",
  "page-get-NEPH-exchanges-search": "Напишете къде живеете...",
  "page-get-NEPH-exchanges-success-exchange": "Регистрацията в борса може да отнеме няколко дни, поради съответните законови проверки.",
  "page-get-NEPH-exchanges-success-wallet-link": "портфейли",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Там, където живеете, може да купувате NEPH направо от тези портфейли. Научете повече за",
  "page-get-NEPH-exchanges-usa": "Съединени американски щати (САЩ)",
  "page-get-NEPH-get-wallet-btn": "Вземете портфейл",
  "page-get-NEPH-hero-image-alt": "Вземете изображение на герой на NEPH",
  "page-get-NEPH-keep-it-safe": "Да пазим вашите NEPH",
  "page-get-NEPH-meta-description": "Как да купите NEPH там, където живеете, и съвети как да се грижите за него след това.",
  "page-get-NEPH-meta-title": "Как да купите NEPH",
  "page-get-NEPH-need-wallet": "За да използвате DEX, ще ви трябва портфейл.",
  "page-get-NEPH-new-to-NEPH": "Нови ли сте в NEPH? Ето накратко как да започнете.",
  "page-get-NEPH-other-cryptos": "Купувайте с друга криптовалута",
  "page-get-NEPH-protect-NEPH-desc": "Ако планирате да купите много NEPH, вероятно ще искате да ги държите в контролиран от вас портфейл, а не на борса. Това е така, защото борсата е вероятна цел за хакерите. Ако хакер получи достъп до нея, може да загубите средствата си. От друга страна, само вие може да контролирате портфейла си.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Пазете своите NEPH в портфейл",
  "page-get-NEPH-search-by-country": "Търсене по държава",
  "page-get-NEPH-security": "Но това също означава, че вие трябва сериозно да се погрижите за сигурността на своите средства. С NEPH вие не разчитате на дадена банка да се грижи за парите ви, а разчитате на себе си.",
  "page-get-NEPH-smart-contract-link": "Повече за интелигентните договори",
  "page-get-NEPH-swapping": "Разменяйте своите токени с NEPH на други хора. И обратното.",
  "page-get-NEPH-try-dex": "Пробвайте DEX",
  "page-get-NEPH-use-your-NEPH": "Използвайте вашите NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "След като вече притежавате малко NEPH, вижте някои приложения на Nephele (dapps). Има dapps за финанси, социални медии, игри и много други категории.",
  "page-get-NEPH-wallet-instructions": "Следвайте указанията от портфейла",
  "page-get-NEPH-wallet-instructions-lost": "Ако загубите достъпа до своя портфейл, вие губите достъп до средствата си. Вашият портфейл би трябвало да ви даде указания как да го пазите. Следвайте ги внимателно – в повечето случаи никой не може да ви помогне, ако загубите достъп към портфейла си.",
  "page-get-NEPH-wallets": "Портфейли",
  "page-get-NEPH-wallets-link": "Повече за портфейлите",
  "page-get-NEPH-wallets-purchasing": "Някои портфейли позволяват да купите криптовалута с дебитна/кредитна карта, по банков път и даже с Apple Pay. Има ограничения при определени държави.",
  "page-get-NEPH-warning": "Тези DEX не са за начинаещи, тъй като трябва да имате известно количество NEPH, за да ги ползвате.",
  "page-get-NEPH-what-are-DEX's": "Какво са DEX?",
  "page-get-NEPH-whats-NEPH-link": "Какво е NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Може да купите NEPH от борси или директно от портфейли.",
  "page-get-NEPH-where-to-buy-desc-2": "Проверете какви услуги може да ползвате там, където живеете.",
  "page-get-NEPH-where-to-buy-title": "Къде да купим NEPH",
  "page-get-NEPH-your-address": "Вашият NEPH адрес",
  "page-get-NEPH-your-address-desc": "Когато свалите портфейл, той ще създаде за вас публичен NEPH адрес. Ето как изглежда той:",
  "page-get-NEPH-your-address-desc-3": "Представете си го като ваш имейл адрес, но вместо поща той може да получава NEPH. Ако желаете да прехвърлите NEPH от борса към вашия портфейл, използвайте адреса си като дестинация. Непременно проверете още веднъж, преди да изпращате!",
  "page-get-NEPH-your-address-wallet-link": "Вижте портфейлите",
  "listing-policy-raise-issue-link": "Съобщете за проблем",
  "page-find-wallet-last-updated": "Последно обновен"
}
