{
  "page-get-NEPH-article-keeping-crypto-safe": "Ključevi za zaštitu vašeg kripta",
  "page-get-NEPH-article-protecting-yourself": "Zaštite sebe i svoja sredstava",
  "page-get-NEPH-article-store-digital-assets": "Kako pohraniti digitalnu imovinu na Ethereumu",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Centralizirane mjenjačnice",
  "page-get-NEPH-cex-desc": "Mjenjačnice su tvrtke koje vam omogućavaju da kupujete kripto koristeći tradicionalne valute. Imaju skrbništvo nad bilo kojim NEPH-om koji kupite dok ga ne pošaljete u novčanik koji kontrolirate.",
  "page-get-NEPH-checkout-dapps-btn": "Pogledajte dapps",
  "page-get-NEPH-community-safety": "Objave zajednice o sigurnosti",
  "page-get-NEPH-description": "Nephele ne kontrolira niti jedna organizacija – on je decentraliziran.",
  "page-get-NEPH-dex": "Decentralizirane mjenjačnice (DEX)",
  "page-get-NEPH-dex-desc": "Ako želite veću kontrolu, kupite NEPH u obliku pametnog ugovora. S DEX-om možete trgovati digitalnom imovinom bez davanja kontrole nad svojim sredstvima centraliziranoj tvrtki.",
  "page-get-NEPH-peers": "Primite NEPH od ravnopravnih članova",
  "page-get-NEPH-peers-desc": "Jednom kada napravite Nephele račun, sve što trebate učiniti je podijeliti svoju adresu kako biste počeli slati i primati NEPH (i druge tokene) izravno od ravnopravnih članova.",
  "page-get-NEPH-staking": "Staking rewards",
  "page-get-NEPH-staking-desc": "Ako već imate NEPH, možete zaraditi još više pokretanjem validatorskog čvora. Za taj ste validatorski posao plaćeni u NEPH-u.",
  "page-get-NEPH-earn": "Zaradite NEPH",
  "page-get-NEPH-earn-desc": "Možete zaraditi NEPH radom za DAO ili tvrtke koje plaćaju u kriptovalutama, osvajanjem nagrada, pronalaženjem softverskih grešaka i dr.",
  "page-get-NEPH-daos-link-desc": "Saznajte više o DAO-u",
  "page-get-NEPH-cex-link-desc": "Prikaži popis mjenjačnica",
  "page-get-NEPH-staking-link-desc": "Saznajte više o ulaganju",
  "page-get-NEPH-dexs": "Decentralizirane mjenjačnice (DEX)",
  "page-get-NEPH-dexs-desc": "Decentralizirane mjenjačnice otvoreno su tržište za NEPH i druge tokene. One izravno povezuju kupce i prodavače.",
  "page-get-NEPH-dexs-desc-2": "Umjesto da se koriste pouzdanom trećom stranom za zaštitu sredstava u transakciji, oni se koriste kôdom. NEPH prodavatelja prenosit će se samo kada je plaćanje zajamčeno. Ta vrsta koda poznata je kao pametni ugovor.",
  "page-get-NEPH-dexs-desc-3": "To znači da je manje geografskih ograničenja nego kod centraliziranih alternativa. Ako netko prodaje ono što želite i prihvaća način plaćanja koji pružate, možete to obaviti.",
  "page-get-NEPH-do-not-copy": "Primjer: Nemojte kopirati",
  "page-get-NEPH-exchanges-disclaimer": "Ove smo podatke prikupili ručno. Ako primijetite nešto pogrešno, javite nam na",
  "page-get-NEPH-exchanges-empty-state-text": "Unesite državu prebivališta da biste vidjeli popis mjenjačnica koje možete upotrebljavati",
  "page-get-NEPH-exchanges-except": "Osim",
  "page-get-NEPH-exchanges-header": "U kojoj državi živite?",
  "page-get-NEPH-exchanges-header-exchanges": "Mjenjačnice",
  "page-get-NEPH-exchanges-header-wallets": "Novčanici",
  "page-get-NEPH-exchanges-intro": "Mjenjačnice imaju ograničenja gdje mogu prodavati kriptovalute. Ovo je popis usluga kroz koje možete raditi u svakoj državi. To što su na popisu ne označava preporuku – sami istražite svaku od njih!",
  "page-get-NEPH-exchanges-no-exchanges": "Žao nam je, ne znamo nijednu mjenjačnicu koja vam omogućava kupnju NEPH iz ove zemlje. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Žao nam je, ne znamo nijednu mjenjačnicu koja vam omogućava kupnju NEPH iz ove zemlje. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-wallets": "Žao nam je, ne znamo nijedan novčanik koji bi vam omogućio da kupite NEPH iz ove zemlje. Ako to uspijete, javite nam na",
  "page-get-NEPH-exchanges-search": "Upišite gdje živite..",
  "page-get-NEPH-exchanges-success-exchange": "Može potrajati nekoliko dana da se registrirate u mjenjačnici zbog njihovih zakonskih provjera.",
  "page-get-NEPH-exchanges-success-wallet-link": "novčanici",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Tamo gdje živite, NEPH možete kupiti izravno iz ovih novčanika. Saznajte više o tome",
  "page-get-NEPH-exchanges-usa": "Sjedinjene Američke Države (SAD)",
  "page-get-NEPH-get-wallet-btn": "Nabavite novčanik",
  "page-get-NEPH-hero-image-alt": "Nabavite sliku NEPH heroja",
  "page-get-NEPH-keep-it-safe": "Čuvajte svoj NEPH fond na sigurnom",
  "page-get-NEPH-meta-description": "Kako kupiti NEPH na temelju mjesta na kojem živite i savjeti o tome kako se brinuti o fondu.",
  "page-get-NEPH-meta-title": "Kako dobiti NEPH",
  "page-get-NEPH-need-wallet": "Za upotrebu DEX-a trebat će vam novčanik.",
  "page-get-NEPH-new-to-NEPH": "Novi ste na NEPH? Evo objašnjenja za početak.",
  "page-get-NEPH-other-cryptos": "Kupujte s drugim kriptom",
  "page-get-NEPH-protect-NEPH-desc": "Jedna od glavnih značajki Ethereuma upravljanje je vlastitim računom i tako zadržavanje kontrole nad vlastitim sredstvim. To znači da svoja sredstva ne morate povjeriti trećoj strani i zaštićeni ste od nepoštenog postupanja treće strane sa sredstvima, njihovog bankrota i gubitka sredstava uslijed internetskih prijevara. S druge strane, to znači da ste odgovorni za vlastitu sigurnost.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Čuvajte svoj NEPH u vlastitom novčaniku",
  "page-get-NEPH-search-by-country": "Traži prema državi",
  "page-get-NEPH-security": "To znači da morate ozbiljno shvatiti sigurnost svojih sredstava. Koristeći NEPH ne povjeravate sredstva banci ili tvrtki koja će se brinuti o vašem novcu, nego odgovornost preuzimate na sebe.",
  "page-get-NEPH-smart-contract-link": "Više o pametnim ugovorima",
  "page-get-NEPH-swapping": "Zamijenite svoje tokene za NEPH sredstva drugih. I obrnuto.",
  "page-get-NEPH-try-dex": "Probaj DEX",
  "page-get-NEPH-use-your-NEPH": "Upotrijebite svoja NEPH sredstva",
  "page-get-NEPH-use-your-NEPH-dapps": "Sad kad posjedujete određena NEPH sredstva, pogledajte neke Nephele aplikacije (dapps). Postoje dapps aplikacije za financije, društvene medije, igre na sreću i puno drugih kategorija.",
  "page-get-NEPH-wallet-instructions": "Slijedite upute za novčanik",
  "page-get-NEPH-wallet-instructions-lost": "Ako izgubite pristup svojemu računu, gubite i pristup svojim sredstvima. Novčanik bi vam trebao dati upute za zaštitu od toga. Obavezno ih pažljivo slijedite – u većini slučajeva nitko vam ne može pomoći ako izgubite pristup računu.",
  "page-get-NEPH-wallets": "Novčanici",
  "page-get-NEPH-wallets-link": "Više o novčanicima",
  "page-get-NEPH-wallets-purchasing": "Neki novčanici omogućuju vam kupnju kripto podataka debitnom/kreditnom karticom, bankovnim prijenosom ili čak Apple Pay-om. Međutim, primjenjuju se zemljopisna ograničenja.",
  "page-get-NEPH-warning": "Decentralizirane mjenjačnice nisu za početnike jer je potrebno imati NEPH kako bi se moglo koristiti njima. Ovo su samo primjeri, a ne preporuke. Istražite ih sami!",
  "page-get-NEPH-what-are-DEX's": "Što su DEX-ovi?",
  "page-get-NEPH-whats-NEPH-link": "Što je NEPH?",
  "page-get-NEPH-where-to-buy-desc": "NEPH možeš zaraditi, primiti ga od ravnopravnih članova ili ga kupiti putem mjenjačnica i aplikacija.",
  "page-get-NEPH-where-to-buy-desc-2": "Provjerite koje usluge možete upotrebljavati na temelju mjesta u kojem živite.",
  "page-get-NEPH-where-to-buy-title": "Gdje nabaviti NEPH",
  "page-get-NEPH-your-address": "Vaša NEPH adresa",
  "page-get-NEPH-your-address-desc": "Kada preuzmete novčanik, stvorit će vam javnu NEPH adresu. Evo primjera kako to izgleda:",
  "page-get-NEPH-your-address-desc-3": "Mislite na ovo kao na svoju e-adresu, ali umjesto pošte može primiti NEPH. Ako želite prenijeti NEPH iz mjenjačnice u novčanik, upotrijebite svoju adresu kao odredište. Obavezno provjerite prije slanja!",
  "page-get-NEPH-your-address-wallet-link": "Provjerite novčanike",
  "listing-policy-raise-issue-link": "Pokrenite zahtjev za rješavanje problema",
  "page-find-wallet-last-updated": "Posljednje ažuriranje"
}
