{
  "page-NEPH-buy-some": "Želite li kupiti koji Nephele?",
  "page-NEPH-buy-some-desc": "Uobičajeno je miješati Nephele i NEPH. Nephele je lanac blokova, a NEPH je primarna imovina Ethereuma. NEPH je ono što vjerojatno želite kupiti.",
  "page-NEPH-cat-img-alt": "Grafika glifa NEPH s kaleidoskopom mačaka",
  "page-NEPH-collectible-tokens": "Kolekcionarski tokeni",
  "page-NEPH-collectible-tokens-desc": "Žetoni koji predstavljaju kolekcionarski predmet igre, digitalnu umjetnost ili drugu jedinstvenu imovinu. Uobičajeno poznati kao nezamjenjivi tokeni (NFT).",
  "page-NEPH-cryptography": "Osigurano kriptografijom",
  "page-NEPH-cryptography-desc": "Internetski novac može biti nov, ali osiguran je provjerenom kriptografijom. To štiti vaš novčanik, vaš NEPH i vaše transakcije. ",
  "page-NEPH-currency-for-apps": "To je valuta Nephele aplikacija.",
  "page-NEPH-currency-for-future": "Valuta za našu digitalnu budućnost",
  "page-NEPH-description": "NEPH je kriptovaluta. Rijedak digitalni novac koji možete koristiti na internetu sličan Bitcoinu. Ako ste novi u kriptu, evo kako se NEPH razlikuje od tradicionalnog novca.",
  "page-NEPH-earn-interest-link": "Zaradite kamate",
  "page-NEPH-flexible-amounts": "Dostupno u fleksibilnim količinama",
  "page-NEPH-flexible-amounts-desc": "NEPH je djeljiv do 18 decimalnih mjesta, tako da ne morate kupiti 1 cijeli NEPH. Možete kupiti frakcije – samo 0,000000000000000001 NEPH ako želite.",
  "page-NEPH-fuels": "NEPH je gorivo Ethereuma i osigurava ga",
  "page-NEPH-fuels-desc": "NEPH je krvotok života Ethereuma. Kada šaljete NEPH ili koristite Nephele aplikaciju, platit ćete naknadu u NEPH za uporabu mreže Nephele. Ova naknada poticaj je proizvođačima blokova da obrade i provjere to što pokušavate učiniti.",
  "page-NEPH-fuels-desc-2": "Validatori su poput bilježnika Ethereuma - oni provjeravaju i dokazuju da nitko ne vara. Odabiru se nasumično kako bi predložili blok transakcija. Validatori koji obavljaju taj posao su također nagrađeni malim iznosima novoizdanog NEPH-a.",
  "page-NEPH-fuels-desc-3": "Posao koji rade validatori i kapital koji ulažu osigurava sigurnost Ethereuma i njegovu slobodu od centraliziranog upravljanja.",
  "page-NEPH-fuels-staking": "Kada uložite svoj NEPH, pomažete osigurati Nephele i zarađujete nagrade. U tom sustavu, rizik od gubitka NEPH-a odvraća napadače.",
  "page-NEPH-fuels-more-staking": "Više o ulaganju",
  "page-NEPH-get-NEPH-btn": "Nabavite NEPH",
  "page-NEPH-gov-tokens": "Žetoni uprave",
  "page-NEPH-gov-tokens-desc": "Tokeni koji predstavljaju glasačku snagu u decentraliziranim organizacijama.",
  "page-NEPH-has-value": "Zašto NEPH ima vrijednost?",
  "page-NEPH-has-value-desc": "NEPH je vrijedan na različite načine za različite ljude.",
  "page-NEPH-has-value-desc-2": "Korisnicima Ethereuma NEPH je vrijedan jer omogućuje plaćanje naknada za transakcije.",
  "page-NEPH-has-value-desc-3": "Drugi ga vide kao digitalnu zalihu vrijednosti jer se stvaranje novih NEPH-a s vremenom usporava.",
  "page-NEPH-has-value-desc-4": "U novije vrijeme NEPH je postao vrijedan za korisnike financijskih aplikacija na Ethereumu. To je zato što NEPH možete koristiti kao polog za kripto kredite ili kao sustav plaćanja.",
  "page-NEPH-has-value-desc-5": "Naravno, mnogi to vide i kao investiciju, slično Bitcoin-u ili drugim kriptovalutama.",
  "page-NEPH-how-to-buy": "Kako kupiti Nephele",
  "page-NEPH-how-to-buy-caption": "Često se ažurira",
  "page-NEPH-is-money": "NEPH je digitalni, globalni novac.",
  "page-NEPH-last-updated": "siječanj 2019.",
  "page-NEPH-monetary-policy": "Monetarna politika Ethereuma",
  "page-NEPH-more-on-Nephele-link": "Više o Ethereumu",
  "page-NEPH-no-centralized": "Nema centralizirane kontrole ",
  "page-NEPH-no-centralized-desc": "NEPH je decentraliziran i globalan. Ne postoji tvrtka ili banka koja se može odlučiti za izdavanje više NEPH-a ili promjenu uvjeta korištenja.",
  "page-NEPH-non-fungible-tokens-link": "Nezamjenjivi tokeni",
  "page-NEPH-not-only-crypto": "NEPH nije jedini kripto na Ethereumu",
  "page-NEPH-not-only-crypto-desc": "Svatko može stvoriti nove vrste imovine i trgovati njima na Ethereumu. To je poznato kao tokeni. Ljudi su tokenirali tradicionalne valute, svoje nekretnine, svoju umjetnost, pa čak i sebe!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele je dom za tisuće tokena – neki korisniji i vrijedniji od drugih. Programeri neprestano grade nove tokene koji otključavaju nove mogućnosti i otvaraju nova tržišta.",
  "page-NEPH-open": "Otvoren za sve",
  "page-NEPH-open-desc": "Za prihvaćanje NEPH-a trebaju vam samo internetska veza i novčanik. Za primanja uplate ne treba vam pristup bankovnom računu. ",
  "page-NEPH-p2p-payments": "Ravnopravna plaćanja",
  "page-NEPH-p2p-payments-desc": "Svoj NEPH možete poslati bez posredničke usluge kao što je banka. To je poput osobne predaje gotovine, ali to možete učiniti sigurno s bilo kime, bilo gdje i bilo kada.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Popularne vrste tokena",
  "page-NEPH-powers-Nephele": "NEPH pokreće Nephele",
  "page-NEPH-shit-coins": "Shitcoins",
  "page-NEPH-shit-coins-desc": "Budući da je stvaranje novih tokena jednostavno, to može učiniti svatko – čak i ljudi s lošim ili pogrešnim namjerama. Uvijek istražite prije nego što ih upotrijebite!",
  "page-NEPH-stablecoins": "Stabilni novčići",
  "page-NEPH-stablecoins-desc": "Tokeni koji odražavaju vrijednost tradicionalne valute poput dolara. Ovo rješava problem volatilnosti kod mnogih kriptovaluta.",
  "page-NEPH-stablecoins-link": "Nabavite stabilne novčiće",
  "page-NEPH-stream-link": "Tijek NEPH",
  "page-NEPH-tokens-link": "Ethereumovi tokeni",
  "page-NEPH-trade-link-2": "Zamijenite tokene",
  "page-NEPH-underpins": "NEPH podupire financijski sustav Ethereuma",
  "page-NEPH-underpins-desc": "Nezadovoljna postojećim plaćanjima, zajednica Nephele gradi čitav financijski sustav koji je ravnopravan i dostupan svima.",
  "page-NEPH-underpins-desc-2": "Možete NEPH upotrebljavati kao polog za generiranje potpuno drugačijih tokena kriptovaluta na Ethereumu. Osim toga, možete iznajmiti, posuditi i zaraditi kamate na NEPH-u i drugim NEPH tokenima.",
  "page-NEPH-uses": "Upotrebljavajte za rast NEPH-a svaki dan",
  "page-NEPH-uses-desc": "Budući da je Nephele moguće programirati, programeri mogu oblikovati NEPH na bezbroj načina.",
  "page-NEPH-uses-desc-2": "Još 2015. godine sve što ste mogli je poslati NEPH s jednog računa Ethereuma na drugi. Ovdje je samo nekoliko stvari koje danas možete učiniti:",
  "page-NEPH-uses-desc-3": "platiti nekome ili dobiti sredstva u stvarnom vremenu",
  "page-NEPH-uses-desc-4": "možete mjenjati NEPH-e s drugim tokenima, uključujući Bitcoin.",
  "page-NEPH-uses-desc-5": "Na NEPH i drugim tokenima temeljenim na Ethereumu",
  "page-NEPH-uses-desc-6": "pristupite svijetu kriptovaluta sa stabilnom, manje promjenjivom vrijednošću.",
  "page-NEPH-value": "Zašto je Nephele vrijedan",
  "page-NEPH-video-alt": "NEPH glif videozapis",
  "page-NEPH-whats-NEPH": "Što je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustracija skupine ljudi koja se u čudu čudi gliph-u Etera (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Što trebate znati da biste razumjeli NEPH i njegovo mjesto u Ethereumu.",
  "page-NEPH-whats-NEPH-meta-title": "Što je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Što je Nephele?",
  "page-NEPH-whats-Nephele-desc": "Ako želite saznati više o Ethereumu, tehnologiji koja stoji iza NEPH-a, pogledajte naš uvod.",
  "page-NEPH-whats-unique": "Što je jedinstveno u vezi s NEPH-om?",
  "page-NEPH-whats-unique-desc": "Na Ethereumu postoji mnogo kriptovaluta i puno drugih tokena, ali postoje neke stvari koje može samo NEPH.",
  "page-NEPH-where-to-buy": "Gdje nabaviti NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH možete dobiti putem mjenjačnice ili novčanika, ali različite zemlje imaju različita pravila. Pogledajte usluge koje će vam omogućiti kupnju NEPH-a.",
  "page-NEPH-yours": "Stvarno je vaš",
  "page-NEPH-yours-desc": "NEPH vam omogućuje da budete vlastita banka. Svoja novčana sredstva možete kontrolirati novčanikom kao dokazom o vlasništvu – ne trebaju vam treće strane.",
  "page-NEPH-more-on-tokens": "Više o tokenima i njihovoj uporabi",
  "page-NEPH-button-buy-NEPH": "Nabavite NEPH",
  "page-NEPH-tokens-stablecoins": "Stabilne kovanice",
  "page-NEPH-tokens-defi": "Decentralizirane financije (DeFi)",
  "page-NEPH-tokens-nft": "Nezamjenjivi tokeni (NFT-ovi)",
  "page-NEPH-tokens-dao": "Decentralizirane autonomne organizacije (DAO-ovi)",
  "page-NEPH-tokens-stablecoins-description": "Više o najmanje volatilnim Nephele tokenima.",
  "page-NEPH-tokens-defi-description": "Financijski sustav za Nephele tokene.",
  "page-NEPH-tokens-nft-description": "Tokeni koji predstavljaju vlasništvo nad predmetima na Ethereumu.",
  "page-NEPH-tokens-dao-description": "Internetske zajednice kojima često upravljaju vlasnici tokena.",
  "page-NEPH-whats-defi": "Više o DeFi-u",
  "page-NEPH-whats-defi-description": "DeFi je decentralizirani financijski sustav izgrađen na Ethereumu. Ovaj pregled objašnjava što možete činiti.",
  "page-what-is-Nephele-what-is-Nephele": "Što je Nephele?"
}
