{
  "page-get-NEPH-article-keeping-crypto-safe": "De sleutels om uw crypto veilig te houden",
  "page-get-NEPH-article-protecting-yourself": "Bescherm uzelf en uw middelen",
  "page-get-NEPH-article-store-digital-assets": "Hoe digitale activa op te slaan op Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Gecentraliseerde exchanges",
  "page-get-NEPH-cex-desc": "Exchanges zijn bedrijven waarmee u crypto kunt kopen met traditionele valuta's. Ze bewaren de NEPH die u koopt totdat u het naar een wallet stuurt die u beheert.",
  "page-get-NEPH-checkout-dapps-btn": "Bekijk dapps",
  "page-get-NEPH-community-safety": "Communityberichten over beveiliging",
  "page-get-NEPH-description": "Nephele en NEPH worden niet gecontroleerd door een overheid of bedrijf - ze zijn gedecentraliseerd. Dit betekent dat NEPH openstaat voor iedereen om te gebruiken.",
  "page-get-NEPH-dex": "Gedecentraliseerde exchanges (DEX)",
  "page-get-NEPH-dex-desc": "Als u meer controle wilt, koop NEPH peer-to-peer. Met een DEX kunt u handelen zonder de controle over uw saldo aan een gecentraliseerd bedrijf te geven.",
  "page-get-NEPH-dexs": "Gedecentraliseerde exchanges (DEX)",
  "page-get-NEPH-dexs-desc": "Gedecentraliseerde exchanges zijn open marktplaatsen voor NEPH en andere tokens. Ze verbinden kopers en verkopers rechtstreeks.",
  "page-get-NEPH-dexs-desc-2": "In plaats van een vertrouwde derde partij te gebruiken om de fondsen in de transactie te beschermen, gebruiken ze code. De NEPH van de verkoper wordt alleen overgedragen als de betaling is gegarandeerd. Dit type code staat bekend als een smart contract.",
  "page-get-NEPH-dexs-desc-3": "Dit betekent dat er minder geografische beperkingen zijn dan met gecentraliseerde alternatieven. Als iemand verkoopt wat u wilt en een betaalmethode accepteert die u kunt bieden, dan kunt u het samen regelen. Met DEX's kunt u NEPH kopen met andere tokens, PayPal of zelfs contante leveringen.",
  "page-get-NEPH-do-not-copy": "Voorbeeld: niet kopiëren",
  "page-get-NEPH-exchanges-disclaimer": "We hebben deze informatie handmatig verzameld. Als u iets verkeerds ziet, laat het ons weten op",
  "page-get-NEPH-exchanges-empty-state-text": "Voer uw land van verblijf in om een lijst van wallets en exchanges te zien die u kunt gebruiken om NEPH te kopen",
  "page-get-NEPH-exchanges-except": "Met uitzondering van",
  "page-get-NEPH-exchanges-header": "In welk land woont u?",
  "page-get-NEPH-exchanges-header-exchanges": "Exchanges",
  "page-get-NEPH-exchanges-header-wallets": "Wallets",
  "page-get-NEPH-exchanges-intro": "Exchanges and wallets hebben beperkingen op waar ze crypto kunnen verkopen.",
  "page-get-NEPH-exchanges-no-exchanges": "Sorry, we kennen geen exchanges waarmee u NEPH van dit land kunt kopen. Als u er wel eentje kent, vertel het ons op",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Sorry, we kennen geen exchanges of wallets waarmee u NEPH van dit land kunt kopen. Als u er wel één kent, vertel het ons op",
  "page-get-NEPH-exchanges-no-wallets": "Sorry, we kennen geen exchanges waarmee u NEPH van dit land kunt kopen. Als u er wel eentje kent, vertel het ons op",
  "page-get-NEPH-exchanges-search": "Typ waar u woont...",
  "page-get-NEPH-exchanges-success-exchange": "Het kan een aantal dagen duren voordat men zich bij een exchange heeft aangemeld, door de juridische controles.",
  "page-get-NEPH-exchanges-success-wallet-link": "wallets",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Waar u woont, kunt u NEPH rechtstreeks uit deze wallets kopen. Meer informatie over",
  "page-get-NEPH-exchanges-usa": "Verenigde Staten (VS)",
  "page-get-NEPH-get-wallet-btn": "Krijg een wallet",
  "page-get-NEPH-hero-image-alt": "Krijg NEPH-heldafbeelding",
  "page-get-NEPH-keep-it-safe": "Houd je NEPH veilig",
  "page-get-NEPH-meta-description": "Hoe NEPH te kopen op basis van waar u woont en advies over hoe u ervoor moet zorgen.",
  "page-get-NEPH-meta-title": "Zo koopt u EHT",
  "page-get-NEPH-need-wallet": "Om een DEX te gebruiken heeft u een wallet nodig.",
  "page-get-NEPH-new-to-NEPH": "Nieuw bij NEPH? Hier is een overzicht om te beginnen.",
  "page-get-NEPH-other-cryptos": "Koop met andere crypto",
  "page-get-NEPH-protect-NEPH-desc": "Als u van plan bent om veel NEPH te kopen, wilt u het misschien in een wallet houden die u beheert, niet op een exchange. Dat komt doordat een exchange een waarschijnlijk doelwit is voor hackers. Als een hacker toegang krijgt, kunt u uw geld verliezen. Als alternatief hebt alleen u de controle over uw wallet.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Bescherm uw NEPH in een portemonnee",
  "page-get-NEPH-search-by-country": "Zoeken op land",
  "page-get-NEPH-security": "Maar dat betekent ook dat u de veiligheid van uw geld serieus moet nemen. Met NEPH vertrouwt u geen bank om voor uw geld te zorgen, u vertrouwt uzelf.",
  "page-get-NEPH-smart-contract-link": "Meer over smart contracts",
  "page-get-NEPH-swapping": "Wissel je tokens om voor NEPH van anderen. En andersom.",
  "page-get-NEPH-try-dex": "Probeer een DEX",
  "page-get-NEPH-use-your-NEPH": "Gebruik je NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Nu dat u eigenaar bent van NEPH, bekijk enkele Nephele-applicaties (dapps). Er zijn dapps voor financiën, sociale media, gaming en veel andere categorieën.",
  "page-get-NEPH-wallet-instructions": "Volg de wallet-instructies",
  "page-get-NEPH-wallet-instructions-lost": "Als u de toegang tot uw wallet verliest, verliest u de toegang tot uw fondsen. Uw wallet moet u instructies geven over het beschermen hiertegen. Zorg ervoor dat u deze zorgvuldig volgt - in de meeste gevallen kan niemand u helpen als u de toegang tot uw portemonnee verliest.",
  "page-get-NEPH-wallets": "Wallets",
  "page-get-NEPH-wallets-link": "Meer over wallets",
  "page-get-NEPH-wallets-purchasing": "Sommige wallets laten u crypto kopen met een debetkaart/creditcard, bankoverschrijving of zelfs Apple Pay. Geografische beperkingen zijn van toepassing.",
  "page-get-NEPH-warning": "Deze DEX's zijn niet voor beginners omdat u NEPH nodig hebt om ze te gebruiken.",
  "page-get-NEPH-what-are-DEX's": "Wat zijn DEX's?",
  "page-get-NEPH-whats-NEPH-link": "Wat is NEPH?",
  "page-get-NEPH-where-to-buy-desc": "U kunt NEPH rechtstreeks kopen op exchanges of uit wallets.",
  "page-get-NEPH-where-to-buy-desc-2": "Controleer welke diensten u kunt gebruiken op basis van waar u woont.",
  "page-get-NEPH-where-to-buy-title": "Waar NEPH kopen?",
  "page-get-NEPH-your-address": "Uw NEPH-adres",
  "page-get-NEPH-your-address-desc": "Wanneer u een portemonnee downloadt, wordt er een publiek NEPH-adres voor u aangemaakt. Zo ziet zo'n adres eruit:",
  "page-get-NEPH-your-address-desc-3": "Zie dit als uw e-mailadres, maar in plaats van e-mail kan het NEPH ontvangen. Als u NEPH wilt overmaken van een exchange naar uw wallet, gebruik dan uw adres als bestemming. Zorg ervoor dat u altijd dubbel controleert voordat u verzendt!",
  "page-get-NEPH-your-address-wallet-link": "Controleer wallets",
  "listing-policy-raise-issue-link": "Probleem melden",
  "page-find-wallet-last-updated": "Laatst gewijzigd op"
}
