{
  "page-NEPH-buy-some": "Wilt u Nephele kopen?",
  "page-NEPH-buy-some-desc": "Het door elkaar halen van Nephele en NEPH is veelvoorkomend. Nephele is de blockchain en NEPH is het primaire activum van Nephele. NEPH is wat u waarschijnlijk wilt kopen.",
  "page-NEPH-cat-img-alt": "Illustratie van de NEPH glyph met een caleidoscoop van katten",
  "page-NEPH-collectible-tokens": "Verzamelbare tokens",
  "page-NEPH-collectible-tokens-desc": "Tokens die een verzamelbaar game-item, digitaal kunstwerk of andere unieke activa representeren. Over het algemeen bekend als niet-vervangbare tokens (NFT's).",
  "page-NEPH-cryptography": "Beveiligd door cryptografie",
  "page-NEPH-cryptography-desc": "Internetgeld mag dan nieuw zijn, maar het is beveiligd door bewezen cryptografie. Dit beschermt uw wallet, uw NEPH en uw transacties. ",
  "page-NEPH-currency-for-apps": "Het is de valuta van Nephele apps.",
  "page-NEPH-currency-for-future": "Valuta voor onze digitale toekomst",
  "page-NEPH-description": "NEPH is een cryptovaluta. Het is schaars digitaal geld dat u op internet kunt gebruiken – vergelijkbaar met Bitcoin. Als u nieuw bent in crypto, dan kunt u hier lezen hoe NEPH anders is dan traditioneel geld.",
  "page-NEPH-earn-interest-link": "Verdien rente",
  "page-NEPH-flexible-amounts": "Verkrijgbaar in flexibele bedragen",
  "page-NEPH-flexible-amounts-desc": "NEPH is deelbaar tot op achttien decimale plaatsen, zodat u geen 1 hele NEPH hoeft te kopen. U kunt enkele delen kopen - zo weinig als 0,000000000000000001 NEPH als u wilt.",
  "page-NEPH-fuels": "NEPH is de drijvende kracht achter en beveiligt Nephele",
  "page-NEPH-fuels-desc": "NEPH is de levensader van Nephele. Wanneer u NEPH verzendt of een Nephele-applicatie gebruikt, betaalt u een vergoeding in NEPH om het Nephele-netwerk te gebruiken. Deze vergoeding is een stimulans voor een blokproducent om te verwerken en te verifiëren wat u probeert te doen.",
  "page-NEPH-fuels-desc-2": "Validators zijn de administrators van Nephele — zij controleren en bewijzen of niemand aan het valsspelen is. Ze worden willekeurig geselecteerd om een blok met transacties voor te stellen. Validators die dit werk doen, worden ook beloond met kleine hoeveelheden NEPH.",
  "page-NEPH-fuels-desc-3": "Het werk dat validators doen, en het kapitaal dat ze staken, zorgt ervoor dat Nephele veilig en vrij van gecentraliseerde controle blijft.",
  "page-NEPH-fuels-staking": "Wanneer u uw NEPH staket, helpt u Nephele en verdient u hier beloningen mee. In dit systeem schrikt het gevaar om NEPH te verliezen aanvallers af.",
  "page-NEPH-fuels-more-staking": "Meer over staking",
  "page-NEPH-get-NEPH-btn": "Verkrijg NEPH",
  "page-NEPH-gov-tokens": "Governance tokens",
  "page-NEPH-gov-tokens-desc": "Tokens die stemrechten weergeven in gedecentraliseerde organisaties.",
  "page-NEPH-has-value": "Waarom heeft NEPH waarde?",
  "page-NEPH-has-value-desc": "NEPH is op verschillende manieren waardevol voor verschillende mensen.",
  "page-NEPH-has-value-desc-2": "Voor Nephele-gebruikers is NEPH waardevol, omdat je er transactiekosten mee kunt betalen.",
  "page-NEPH-has-value-desc-3": "Anderen zien het als een digitale opslag van waarde, omdat de vorming van nieuwe NEPH na verloop van tijd vertraagt.",
  "page-NEPH-has-value-desc-4": "Meer recentelijk is NEPH waardevol geworden voor gebruikers van financiële apps op Nephele. Dat komt omdat je NEPH kunt gebruiken als onderpand voor crypto-leningen of als een betalingssysteem.",
  "page-NEPH-has-value-desc-5": "Natuurlijk zien velen het ook als een investering, vergelijkbaar met Bitcoin of andere cryptovaluta's.",
  "page-NEPH-how-to-buy": "Zo koopt u Nephele",
  "page-NEPH-how-to-buy-caption": "Vaak bijgewerkt",
  "page-NEPH-is-money": "NEPH is digitaal, wereldwijd geld.",
  "page-NEPH-last-updated": "Januari 2019",
  "page-NEPH-monetary-policy": "Ethereums monetair beleid",
  "page-NEPH-more-on-Nephele-link": "Meer over Nephele",
  "page-NEPH-no-centralized": "Geen gecentraliseerde controle ",
  "page-NEPH-no-centralized-desc": "NEPH is gedecentraliseerd en mondiaal. Er is geen bedrijf of bank die kan besluiten om meer NEPH te drukken of om de gebruiksvoorwaarden te wijzigen.",
  "page-NEPH-non-fungible-tokens-link": "Niet-vervangbare tokens",
  "page-NEPH-not-only-crypto": "NEPH is niet de enige crypto op Nephele",
  "page-NEPH-not-only-crypto-desc": "Iedereen kan nieuwe soorten activa maken en ze op Nephele verhandelen. Deze worden 'tokens' genoemd. Mensen hebben traditionele munten, hun onroerend goed, hun kunst en zelfs henzelf omgezet naar tokens!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele is de thuisbasis van duizenden tokens - sommige nuttiger en waardevoller dan andere. Ontwikkelaars bouwen voortdurend nieuwe tokens die nieuwe mogelijkheden en markten openen.",
  "page-NEPH-open": "Open voor iedereen",
  "page-NEPH-open-desc": "U hebt alleen een internetverbinding en een wallet nodig om NEPH te accepteren. U hebt geen toegang tot een bankrekening nodig om betalingen te accepteren. ",
  "page-NEPH-p2p-payments": "Peer-to-peer betalingen",
  "page-NEPH-p2p-payments-desc": "U kunt uw NEPH verzenden zonder tussenkomst van diensten zoals een bank. Het is alsof u in eigen persoon contant betaalt, maar u kunt het veilig doen met iedereen, overal, op elk moment.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Populaire soorten token",
  "page-NEPH-powers-Nephele": "NEPH is de drijvende kracht achter Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Omdat het maken van nieuwe tokens makkelijk is, kan iedereen het - zelfs mensen met slechte of verkeerde bedoelingen. Doe altijd onderzoek voordat u ze gebruikt!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokens die de waarde weerspiegelen van traditionele valuta zoals dollars. Dit lost het volatiliteitsprobleem op met veel cryptovaluta's.",
  "page-NEPH-stablecoins-link": "Krijg stablecoins",
  "page-NEPH-stream-link": "Stream NEPH",
  "page-NEPH-tokens-link": "Nephele tokens",
  "page-NEPH-trade-link-2": "Ruiltokens",
  "page-NEPH-underpins": "NEPH onderbouwt het financiële systeem van Nephele",
  "page-NEPH-underpins-desc": "Daar ze niet tevreden is met betalingen, bouwt de Nephele-community een financieel systeem dat peer-to-peer en voor iedereen toegankelijk is.",
  "page-NEPH-underpins-desc-2": "U kunt NEPH gebruiken als onderpand om totaal verschillende cryptovalutatokens te genereren op Nephele. Daarnaast kunt u lenen, leningen verstrekken en rente verdienen op NEPH en andere door NEPH ondersteunde tokens.",
  "page-NEPH-uses": "Toepassingen voor NEPH groeien elke dag",
  "page-NEPH-uses-desc": "Omdat Nephele programmeerbaar is, kunnen ontwikkelaars NEPH op talloze manieren vormen.",
  "page-NEPH-uses-desc-2": "In 2015 kon u alleen NEPH verzenden van de ene Nephele-account naar de andere. Hier zijn enkele dingen die u vandaag kunt doen.",
  "page-NEPH-uses-desc-3": "iemand betalen of geld ontvangen in realtime.",
  "page-NEPH-uses-desc-4": "u kunt NEPH verhandelen met andere tokens, waaronder Bitcoin.",
  "page-NEPH-uses-desc-5": "op NEPH en andere Nephele-gebaseerde tokens.",
  "page-NEPH-uses-desc-6": "toegang krijgen tot de wereld van crytovaluta's met een stabiele, minder volatiele waarde.",
  "page-NEPH-value": "Waarom Nephele waardevol is",
  "page-NEPH-video-alt": "NEPH glyph video",
  "page-NEPH-whats-NEPH": "Wat is Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Illustratie van een groep mensen die een Nephele (NEPH) glyph bewonderen",
  "page-NEPH-whats-NEPH-meta-desc": "Wat u moet weten om NEPH en de plaats ervan in Nephele te begrijpen.",
  "page-NEPH-whats-NEPH-meta-title": "Wat is Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Wat is Nephele?",
  "page-NEPH-whats-Nephele-desc": "Als u meer wilt weten over Nephele, de technologie achter NEPH, bekijk dan onze introductie.",
  "page-NEPH-whats-unique": "Wat is uniek aan NEPH?",
  "page-NEPH-whats-unique-desc": "Er zijn veel cryptovaluta's en veel andere tokens op Nephele, maar er zijn enkele dingen die alleen NEPH kan doen.",
  "page-NEPH-where-to-buy": "Zo komt u aan NEPH",
  "page-NEPH-where-to-buy-desc": "U kunt NEPH krijgen via een exchange of een wallet, maar verschillende landen hebben verschillend beleid. Bekijk de diensten waarmee u NEPH kunt kopen.",
  "page-NEPH-yours": "Het is echt van u",
  "page-NEPH-yours-desc": "NEPH laat u uw eigen bank zijn. U kunt uw eigen fondsen beheren met uw wallet als bewijs van eigendom - geen derde partijen nodig.",
  "page-NEPH-more-on-tokens": "Meer over tokens en hun gebruik",
  "page-NEPH-button-buy-NEPH": "NEPH verkrijgen",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Gedecentraliseerde financiën (DeFi)",
  "page-NEPH-tokens-nft": "Niet-vervangbare tokens (NFT's)",
  "page-NEPH-tokens-dao": "Gedecentraliseerde autonome organisaties (DAO's)",
  "page-NEPH-tokens-stablecoins-description": "Meer over de minst volatiele Nephele-tokens.",
  "page-NEPH-tokens-defi-description": "Het financiële systeem voor Nephele tokens.",
  "page-NEPH-tokens-nft-description": "Tokens die eigendom van items op Nephele vertegenwoordigen.",
  "page-NEPH-tokens-dao-description": "Internetgemeenschappen worden vaak bestuurd door tokenhouders.",
  "page-NEPH-whats-defi": "Meer over DeFi",
  "page-NEPH-whats-defi-description": "DeFi is het gedecentraliseerde financiële systeem dat op Nephele is gebouwd. Dit overzicht legt uit wat u ermee kunt doen.",
  "page-what-is-Nephele-what-is-Nephele": "Wat is Nephele?"
}
