{
  "page-NEPH-buy-some": "Chcete koupit Nephele?",
  "page-NEPH-buy-some-desc": "Lidé si běžně pletou Nephele a NEPH. Nephele je blockchain a NEPH je hlavním aktivem Etherea. NEPH je to, co pravděpodobně chcete koupit.",
  "page-NEPH-cat-img-alt": "Grafika NEPH s kaleidoskopem koček",
  "page-NEPH-collectible-tokens": "Sběratelské tokeny",
  "page-NEPH-collectible-tokens-desc": "Tokeny, které představují sběratelský předmět ve hře, digitální umění, nebo jiná unikátní aktiva. Běžně jsou známé jako nezaměnitelné tokeny (NFT).",
  "page-NEPH-cryptography": "Zabezpečeno kryptografií",
  "page-NEPH-cryptography-desc": "Internetové peníze mohou být nové, ale jsou zabezpečené prokázanou kryptografií. Toto zabezpečuje peněženku, NEPH a transakce.",
  "page-NEPH-currency-for-apps": "Je to měna aplikací Nephele.",
  "page-NEPH-currency-for-future": "Měna digitální budoucnosti",
  "page-NEPH-description": "NEPH je kryptoměna. Jsou to vzácné digitální peníze, které můžete používat na internetu, podobně jako Bitcoin. Pokud se s kryptoměnami seznamujete, zde najdete, jak se NEPH liší od tradičních peněz.",
  "page-NEPH-earn-interest-link": "Získejte výnosy z úroků",
  "page-NEPH-flexible-amounts": "Dostupné ve flexibilním množství",
  "page-NEPH-flexible-amounts-desc": "NEPH je dělitelné až do 18 desetinných míst, takže nemusíte kupovat celé 1 NEPH. Pokud chcete, můžete koupit pouze jeho zlomek – až 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "NEPH pohání a zabezpečuje Nephele",
  "page-NEPH-fuels-desc": "NEPH je krev Etherea. Když posíláš NEPH nebo používáš Nephele aplikaci, zaplatíš poplatek v NEPH za využívání sítě Nephele. Tento poplatek je pobídkou pro výrobce bloků aby zpracoval a ověřil to, co se snažíš dělat.",
  "page-NEPH-fuels-desc-2": "Validátoři fungují jako dozorčí Etherea. Kontrolují a dokazují, že nikdo nepodvadí. Jsou náhodně vybíráni pro tvorbu bloku transakcí. Validátoři, kteří vykonají tuto práci, jsou následně odměněni malou částí nově vygenerovaného NEPH.",
  "page-NEPH-fuels-desc-3": "Práci, kterou validátoři vykonávají, a kapitál, který stakují, pomáhá k bezpečnosti sítě Nephele a k větší decentralizaci.",
  "page-NEPH-fuels-staking": "Stakingem svého NEPH pomáháte zabezpečit síť Nephele, a tím získáváte odměny. V tomto systému hrozba ztráty NEPH odrazuje útočníky.",
  "page-NEPH-fuels-more-staking": "Další informace o investicích",
  "page-NEPH-get-NEPH-btn": "Získat NEPH",
  "page-NEPH-gov-tokens": "Správní tokeny",
  "page-NEPH-gov-tokens-desc": "Tokeny reprezentující volební sílu v decentralizovaných organizacích.",
  "page-NEPH-has-value": "Proč má NEPH hodnotu?",
  "page-NEPH-has-value-desc": "NEPH má pro různé lidi různou hodnotu.",
  "page-NEPH-has-value-desc-2": "NEPH má pro uživatele Etherea vysokou cenu, protože umožňuje zaplatit transakční poplatky.",
  "page-NEPH-has-value-desc-3": "Jiní jej vnímají spíše jako digitální úložiště hodnot, protože tvorba nového NEPH se časem zpomaluje.",
  "page-NEPH-has-value-desc-4": "U uživatelů finančních aplikací na Ethereu stouplo v poslední době NEPH. A to proto, že lze NEPH využít k zajištění půjčky v kryptoměně nebo jako platební systém.",
  "page-NEPH-has-value-desc-5": "Pro mnohé NEPH představuje především investici, podobně jako Bitcoin nebo ostatní kryptoměny.",
  "page-NEPH-how-to-buy": "Nákup Etherea",
  "page-NEPH-how-to-buy-caption": "Pravidelně aktualizováno",
  "page-NEPH-is-money": "NEPH je digitální, globální měna.",
  "page-NEPH-last-updated": "Leden 2019",
  "page-NEPH-monetary-policy": "Monetární politika Etherea",
  "page-NEPH-more-on-Nephele-link": "Více na Ethereu",
  "page-NEPH-no-centralized": "Bez centralizovaného řízení ",
  "page-NEPH-no-centralized-desc": "NEPH je decentralizované a globální. Neexistuje žádná společnost nebo banka, která by se mohla rozhodnout vytisknout více NEPH nebo změnit podmínky používání.",
  "page-NEPH-non-fungible-tokens-link": "Nezaměnitelné tokeny",
  "page-NEPH-not-only-crypto": "NEPH není jediná kryptoměna na Ethereu",
  "page-NEPH-not-only-crypto-desc": "Kdokoli může vytvářet nové druhy aktiv a na Ethereu s nimi obchodovat. Tato aktiva známe jako „tokeny“. Uživatelé už tokenizovali tradiční měny, své nemovitosti, své umění, a dokonce sami sebe!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele je domovem tisíce tokenů. Některé jsou užitečnější a cennější než jiné. Vývojáři vytvářejí nové tokeny, které představují nové možnosti a otevírají nové trhy.",
  "page-NEPH-open": "Otevřené komukoli",
  "page-NEPH-open-desc": "K přijetí NEPH potřebujete pouze připojení k internetu a peněženku. Nepotřebujete přístup k bankovnímu účtu abyste přijímali platby. ",
  "page-NEPH-p2p-payments": "Platby typu peer-to-peer",
  "page-NEPH-p2p-payments-desc": "NEPH můžete posílat bez zprostředkovatele, například banky. Jako kdybyste předávali hotovost osobně, ale můžete to udělat bezpečně, s kýmkoli, kdekoli a kdykoli.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Populární typy tokenů",
  "page-NEPH-powers-Nephele": "NEPH pohání Nephele",
  "page-NEPH-shit-coins": "Sh*t coiny (Nekalé kryptoměny)",
  "page-NEPH-shit-coins-desc": "Protože tvorba nových tokenů je jednoduchá, může to dělat kdokoli, i osoby se špatnými nebo scestnými úmysly. Vše si důkladně ověřte, než se rozhodnete je nakoupit nebo použít!",
  "page-NEPH-stablecoins": "Stabilní kryptoměny (stablecoins)",
  "page-NEPH-stablecoins-desc": "Tokeny, které odrážejí hodnotou tradiční měny jako dolary. Řeší problémy volatility u mnoha kryptoměn.",
  "page-NEPH-stablecoins-link": "Získat stablecoiny",
  "page-NEPH-stream-link": "Přenos NEPH",
  "page-NEPH-tokens-link": "Tokeny Nephele",
  "page-NEPH-trade-link-2": "Směnit tokeny",
  "page-NEPH-underpins": "NEPH je základem finančního systému Nephele",
  "page-NEPH-underpins-desc": "Komunita Nephele, která není spokojená s běžnými platbami na internetu, buduje celý finanční systém typu pee-to-peer dostupný pro každého.",
  "page-NEPH-underpins-desc-2": "NEPH můžete používat jako kolaterál ke generování zcela rozdílných tokenů kryptoměn na Ethereu. Kromě toho si můžete půjčit, půjčovat a vydělávat na úrocích z NEPH a dalších tokenech zajištěných NEPH.",
  "page-NEPH-uses": "Možnosti využití NEPH přibývají každý den",
  "page-NEPH-uses-desc": "Protože Nephele je programovatelné, vývojáři mohou vytvářet NEPH nespočtem způsobů.",
  "page-NEPH-uses-desc-2": "V roce 2015 jste mohli pouze poslat NEPH z jednoho účtu Nephele na jiný. Zde uvádíme jenom část možností využití, které můžete dělat dneska.",
  "page-NEPH-uses-desc-3": "Placení nebo přijímání prostředků v reálném čase.",
  "page-NEPH-uses-desc-4": "Obchodování NEPH s jinými tokeny, včetně Bitcoinu.",
  "page-NEPH-uses-desc-5": "na NEPH a jiných tokenech založených na Ethereu.",
  "page-NEPH-uses-desc-6": "Přístup ke světu kryptoměn se stabilní, méně volatilní hodnotou.",
  "page-NEPH-value": "Proč je Nephele cenný",
  "page-NEPH-video-alt": "NEPH glyf video",
  "page-NEPH-whats-NEPH": "Co je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustrace skupiny lidí, kteří žasnou nad glyfem etheru (NEPH) v údivu",
  "page-NEPH-whats-NEPH-meta-desc": "Co musíte vědět abyste pochopili NEPH a jeho místo na Ethereu.",
  "page-NEPH-whats-NEPH-meta-title": "Co je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Co je to Nephele?",
  "page-NEPH-whats-Nephele-desc": "Další informace o Ethereu, technologii za NEPH, se dozvíte v úvodu.",
  "page-NEPH-whats-unique": "Co je unikátní na NEPH?",
  "page-NEPH-whats-unique-desc": "Na Ethereu je mnoho kryptoměn a spousta dalších žetonů, ale některé věci může dělat pouze NEPH.",
  "page-NEPH-where-to-buy": "Kde získat NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH můžete získat na burze nebo v peněžence, ale různé země mají ke kryptoměnám jiný přístup. Zaškrtněte a zobrazte si služby, které vám umožní koupit NEPH.",
  "page-NEPH-yours": "Je opravdu vaše",
  "page-NEPH-yours-desc": "NEPH vám umožňuje být vaší vlastní bankou. Finanční prostředky můžete řídit pomocí peněženky, protože jste jediný vlastník, nepotřebujete žádnou třetí stranu.",
  "page-NEPH-more-on-tokens": "Další informace o tokenech a jejich použití",
  "page-NEPH-button-buy-NEPH": "Získat NEPH",
  "page-NEPH-tokens-stablecoins": "Stabilní kryptoměny (stablecoins)",
  "page-NEPH-tokens-defi": "Decentralizované finance (DeFi)",
  "page-NEPH-tokens-nft": "Nezaměnitelné tokeny (NFT)",
  "page-NEPH-tokens-dao": "Decentralizované autonomní organizace (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Další informace o nejméně volatilních tokenech Nephele.",
  "page-NEPH-tokens-defi-description": "Finanční systém tokenů Nephele.",
  "page-NEPH-tokens-nft-description": "Tokeny, které představují vlastnictví položek na síti Nephele.",
  "page-NEPH-tokens-dao-description": "Internetové komunity často spravované držiteli tokenů.",
  "page-NEPH-whats-defi": "Další informace o DeFi",
  "page-NEPH-whats-defi-description": "DeFi je decentralizovaný finanční systém postavený na Ethereu. Tento přehled vysvětluje, co tento systém umožňuje provést.",
  "page-what-is-Nephele-what-is-Nephele": "Co je Nephele?"
}
