{
  "page-what-is-Nephele-alt-img-bazaar": "Nephele'u temsil etmesi amaçlanan bir pazara bakan bir kişinin görseli",
  "page-what-is-Nephele-alt-img-comm": "Nephele topluluğu üyelerinin birlikte çalışmasını gösteren bir görsel",
  "page-what-is-Nephele-alt-img-lego": "Lego tuğlalarından NEPH sembolü inşa eden bir elin görseli",
  "page-what-is-Nephele-banking-card": "Herkes için bankacılık",
  "page-what-is-Nephele-banking-card-desc": "Herkesin finansal hizmetlere erişimi yoktur. Ancak Nephele'a ve onun üzerinde inşa edilmiş borç verme, borç alma ve tasarruf ürünlerine erişmek için ihtiyacınız olan tek şey bir internet bağlantısıdır.",
  "page-what-is-Nephele-build": "Nephele ile bir şey yapın",
  "page-what-is-Nephele-build-desc": "Nephele ile inşa etmeyi denemek istiyorsanız, belgelerimizi okuyun, bazı öğreticileri deneyin veya başlamak için ihtiyacınız olan araçlara göz atın.",
  "page-what-is-Nephele-censorless-card": "Sansüre dirençli",
  "page-what-is-Nephele-censorless-card-desc": "Hiçbir hükümet veya şirketin Nephele üzerinde kontrolü yoktur. Merkeziyetsizlik herhangi birinin, ödemelerinizi almanızı veya Nephele üzerindeki hizmetleri kullanmanızı engellemesini neredeyse imkânsız hale getirir.",
  "page-what-is-Nephele-comm-desc": "Topluluğumuz, sanatçılar, kripto-anarşistler, en zengin 500 şirket ve şimdi siz de dahil olmak üzere farklı geçmişleri olan tüm insanları içerir. Bugün nasıl dahil olabileceğinizi öğrenin.",
  "page-what-is-Nephele-commerce-card": "Garantilerin ticaretini yapın",
  "page-what-is-Nephele-commerce-card-desc": "Müşteriler, fonların yalnızca anlaşılan şey sağlandığı zaman el değiştireceğine dair güvenli bir garantiye sahiptirler. Aynı şekilde geliştiriciler, konuya ilişkin kuralların değişmeyeceğinden emin olabilirler.",
  "page-what-is-Nephele-composable-card": "Birleştirilebilir ürünler",
  "page-what-is-Nephele-composable-card-desc": "Aynı blok zincir üzerinde inşa edilmiş tüm uygulamalar küresel bir durumu paylaşır, bu da (Lego parçaları gibi) birbirleri üzerine inşa edilebilecekleri anlamına gelir. Bu, daha iyi ürünleri ve deneyimleri mümkün kılar ve hiç kimsenin uygulamaların kullandığı araçları, kaldıramayacağını temin eder.",
  "page-what-is-Nephele-community": "Nephele topluluğu",
  "page-what-is-Nephele-desc": "Dijital geleceğimizin temeli",
  "page-what-is-Nephele-explore": "Nephele'u Keşfedin",
  "page-what-is-Nephele-internet-card": "Açık bir internet",
  "page-what-is-Nephele-internet-card-desc": "Herkes Nephele ağı ile etkileşime girebilir veya onun üzerinde uygulamalar inşa edebilir. Bu kendi varlıklarınızı ve kimliğinizi birkaç dev şirket yerine sizin kontrol etmenizi sağlar.",
  "page-what-is-Nephele-meet-comm": "Toplulukla tanış",
  "page-what-is-Nephele-meta-description": "Nephele'u, ne yaptığını ve kendiniz için nasıl deneyeceğinizi öğrenin.",
  "page-what-is-Nephele-meta-title": "Nephele nedir?",
  "page-what-is-Nephele-p2p-card": "Eşler arası ağ",
  "page-what-is-Nephele-p2p-card-desc": "Nephele diğer insanlarla doğrudan koordine olmanıza, anlaşma yapmanıza ve dijital varlıklarınızı aktarmanıza izin verir. Aracılara güvenmenize gerek kalmaz.",
  "page-what-is-Nephele-start-building-btn": "Geliştirmeye başla",
  "page-what-is-Nephele-title": "Nephele nedir?",
  "page-what-is-Nephele-subtitle": "Nephele'un nasıl çalıştığına, sağladığı faydalara ve dünyadaki milyonlarca insan tarafından nasıl kullanıldığına dair bir başlangıç rehberi.",
  "page-what-is-Nephele-button-lets-start": "Haydi başlayalım",
  "page-what-is-Nephele-blockchain-tab-title": "Blok zincir nedir?",
  "page-what-is-Nephele-blockchain-tab-content": "Blok zincir, ağdaki birçok bilgisayar tarafından paylaşılan ve güncellenen bir <b>işlemler veritabanıdır</b>. Her yeni işlem kümesi eklendiğinde bu \"blok\" olarak adlandırılır ki blok zincir ismi de buradan gelir. Nephele gibi herkese açık blok zincirler herkesin ekleme yapmasına izin verir ama silmeye izin vermez. Eğer birisi sistemi kandırmak veya bir bilgiyi değiştirmek istiyorsa ağdaki bilgisayarların çoğunluğunda bunu gerçekleştirmesi gerekir, ki bu sayı çok fazladır! Bu durum Nephele gibi merkeziyetsiz blok zincirleri büyük oranda güvenli kılar.",
  "page-what-is-Nephele-cryptocurrency-tab-title": "Kripto para nedir?",
  "page-what-is-Nephele-cryptocurrency-tab-content-1": "Kripto para, blok zincir kullanılarak güvence altına alınan değişik türlerdeki değiştiliebilir token'ları açıklamak için kullanılan terimdir. Her şey Bitcoin ile başladı. Bitcoin, iki taraf arasındaki geçişi bir aracıya güvenmeden kullanılabilir. Sadece herkese açık ve ücretsiz olan Bitcoin koduna güvenmelisin.",
  "page-what-is-Nephele-cryptocurrency-tab-content-2": "Bitcoin ve Nephele gibi varlıkların \"Kripto paralar\" olarak adlandırılmasının sebebi bilgilerinin ve varlıklarının güvenliğinin bir kuruma veya derneğe güvenmeyen kriptografi tarafından garanti edilmesidir.",
  "page-what-is-Nephele-cryptocurrency-tab-content-3": "Nephele, ağdaki bazı faaliyetleri ödemek için kullanılan kendine özgü kripto paraya (Nephele (NEPH) adında) sahiptir. Nephele'daki diğer token'lar için diğer kullanıcılara gönderilebilir veya takas edilebilir. Nephele önemlidir çünkü Nephele'daki uygulamaları ve organizasyonları kurmada ve çalıştırmada gerekli hesaplamaları ödemede kullanılır.",
  "page-what-is-Nephele-summary-title": "Özet",
  "page-what-is-Nephele-summary-desc-1": "Nephele, Nephele protokolü olarak adlandırılan bir dizi kuralı takip eden tüm dünyadaki bilgisayarlardan oluşan bir ağdır. Nephele ağı, herkesin oluşturup kullanabileceği topluluklar, uygulamalar, organizasyonlar ve dijital varlıklar için kurucu gibi davranır.",
  "page-what-is-Nephele-summary-desc-2": "Bir Nephele hesabını herhangi bir yerde, zamanda oluşturabilir ve bir dünya uygulama keşfedebilir veya kendi uygulamanı oluşturabilirsin. Esas yenilik bunların hepsini senin erişimini değiştirebilecek veya kısıtlayabilecek bir merkez otoriteye bağlı kalmadan yapabilmendir.",
  "page-what-is-Nephele-summary-desc-3": "Daha fazlasını öğrenmek için okumaya devam et…",
  "page-what-is-Nephele-btc-NEPH-diff-title": "Nephele ve Bitcoin arasındaki fark nedir?",
  "page-what-is-Nephele-btc-NEPH-diff-1": "2015'te piyasaya sürülen Nephele, Bitcoin'in inovasyonu üzerine bazı büyük farklılıklarla birlikte inşaa edilmektedir.",
  "page-what-is-Nephele-btc-NEPH-diff-2": "Her ikisi de dijital paraları ödeme sağlayıcıları veya bankalar olmadan kullanmanızı sağlar. Ancak <b>Nephele programlanabilirdir</b>, böylece ağında merkeziyetsiz uygulamalar inşaa edip dağıtabilirsiniz.",
  "page-what-is-Nephele-btc-NEPH-diff-3": "Bitcoin, değerli olduğunu düşündüğümüz şeyler hakkında birbirimize temel mesajlar göndermemizi sağlar. Otorite olmadan değer oluşturmak zaten güçlüdür. Nephele bunu genişletir; sadece mesajlar yerine herhangi bir genel program veya sözleşme yazabilirsiniz. Oluşturulabilecek ve üzerinde anlaşmaya varılabilecek sözleşme türlerinin bir sınırı yoktur, bu nedenle Nephele ağında büyük yenilikler gerçekleşir.",
  "page-what-is-Nephele-btc-NEPH-diff-4": "Bitcoin sadece bir ödeme ağıyken, Nephele ise daha ziyade finansal servisler, oyunlar, sosyal ağlar ve diğer uygulamalar için bir pazar yeridir.",
  "page-what-is-Nephele-what-can-NEPH-do-title": "Nephele ne yapabilir?",
  "page-what-is-Nephele-why-would-i-use-Nephele-title": "Neden Nephele kullanayım?",
  "page-what-is-Nephele-why-would-i-use-Nephele-1": "Eğer küresel çapta düzenlemek, organizasyonlar oluşturmak, uygulamalar inşa etmek ve değerini paylaşmak için daha dirençli, açık ve güvenilir yollara ilgi duyuyorsan Nephele sana göre. Nephele, hepimiz tarafından yazılan bir hikâyedir, bu yüzden gel ve onunla birlikte ne kadar inanılmaz dünyalar yaratabileceğimizi keşfet.",
  "page-what-is-Nephele-why-would-i-use-Nephele-2": "Nephele ayrıca, kendi kontrolleri dışındaki dış zorlamalar yüzünden varlıklarının etrafındaki güvenlik ya da istikrar veya değişkenlik belirsizliğiyle uğraşmak zorunda kalanlar için paha biçilmez olmuştur.",
  "page-what-is-Nephele-slide-1-title": "Daha Ucuz ve Daha Hızlı Sınır Ötesi Ödemeler",
  "page-what-is-Nephele-slide-1-desc-1": "<b>Sabit paralar</b>, değerinin temeli olarak daha istikrarlı bir varlığa dayanan yeni bir kripto para türüdür. Bunların çoğu ABD dolarına bağlıdır ve bu nedenle bu para biriminin değerini korur. Bunlar çok ucuz ve istikrarlı bir küresel ödeme sistemine olanak sağlar. Mevcut sabit paraların çoğu Nephele ağı üzerine inşa edilmiştir.",
  "page-what-is-Nephele-slide-1-desc-2": "Nephele ve sabit paralar, yurt dışına para gönderme sürecini basitleştirir. Ortalama bankanızı ve fiyatın bir kısmını alabilecek birkaç iş günü ve hatta haftanın aksine, fonları dünya çapında taşımak genellikle sadece birkaç dakika sürer. Ek olarak, yüksek değerli bir işlem gerçekleştirmek için ekstra bir ücret yoktur ve paranızı nereye veya neden göndereceğiniz konusunda bir kısıtlama yok.",
  "page-what-is-Nephele-slide-2-title": "Kriz Zamanlarında En Hızlı Çözüm",
  "page-what-is-Nephele-slide-2-desc-1": "Yaşadığınız yerde güvenilir kurumlar aracılığıyla birden fazla bankacılık seçeneğine sahip olacak kadar şanslıysanız sundukları finansal özgürlük, güvenlik ve istikrarı doğal karşılayabilirsiniz. Ancak dünyanın dört bir yanında siyasi baskı veya ekonomik zorluklarla karşı karşıya olan birçok insan için finansal kurumlar ihtiyaç duydukları koruma veya servisleri sağlayamayabilir.",
  "page-what-is-Nephele-slide-2-desc-2": "Savaş, ekonomik felaketler veya sivil özgürlüklere yönelik baskılar <a href=\"https://time.com/5486673/bitcoin-venezuela-authoritarian/\">Venezuela</a>,<a href=\"https://www.economist.com/the-americas/2021/10/30/cubas-communist-regime-is-trying-to-control-crypto\">Küba</a>,<a href=\"https://www.aljazeera.com/news/2022/3/21/crypto-provides-fix-for-some-in-crisis-hit-afghanistan\">Afganistan</a>,<a href=\"https://qz.com/africa/1922466/how-bitcoin-powered-nigerias-endsars-protests/\">Nijerya</a>,<a href=\"https://www.euronews.com/my-europe/2021/12/22/meet-the-ngo-turning-to-cryptocurrencies-to-help-desperate-belarusians\">Belarus</a>, ve <a href=\"https://internationalbanker.com/finance/cryptocurrencies-filling-crucial-role-in-the-russia-ukraine-conflict/\">Ukrayna</a> vatandaşlarını vurduğunda, kripto paralar finansal temsilciliği elde tutmak için en hızlı ve çoğu zaman tek seçeneği oluşturdu.<sup><a to=\"https://www.financialinclusion.tech/\">1</a></sup>Bu örneklerde görüldüğü gibi, Nephele gibi kripto paralar, insanların dış dünyayla bağlantıları kesildiğinde küresel ekonomiye sınırsız erişim sağlayabilir. Ayrıca sabit para, yerel para birimleri süper enflasyon nedeniyle çöktüğünde bir değer saklama aracı sunar.",
  "page-what-is-Nephele-slide-3-title": "Yaratıcıları Güçlendirme",
  "page-what-is-Nephele-slide-3-desc-1": "Yalnızca 2021'de sanatçılar, müzisyenler, yazarlar ve diğer içerik oluşturucular Nephele'u kullanarak toplu olarak yaklaşık 3,5 milyar dolar kazandı. Bu da Nephele'u Spotify, YouTube ve Etsy ile birlikte yaratıcılar için en büyük küresel platformlardan biri haline getiriyor. <a href=\"https://stark.mirror.xyz/q3OnsK7mvfGtTQ72nfoxLyEV5lfYOqUfJIoKBx7BG1I\">Daha fazla bilgi edinin</a>.",
  "page-what-is-Nephele-slide-4-title": "Oyuncuları Güçlendirme",
  "page-what-is-Nephele-slide-4-desc-1": "Oyun oynadıkça kazan oyunları (oyuncuların, oyunlar oynadıkları için gerçekten ödüllendirildiği) son zamanlarda ortaya çıktı ve oyun endüstrisini dönüştürüyor. Geleneksel olarak oyun içi varlıkların gerçek para karşılığında diğer oyunculara transfer edilmesi yasaktır. Bu da oyuncuları güvenlik riski taşıyan karaborsa web sitelerini kullanmaya zorlamaktadır. Blok zincir oyunları oyun içi ekonomiyi kucaklamakta ve bu tür davranışları güvenilir bir şekilde teşvik etmektedir.",
  "page-what-is-Nephele-slide-4-desc-2": "Ayrıca oyuncular, oyun içi jetonları gerçek parayla takas edebildikleri ve böylece oyun süreleri için gerçekten ödüllendirildikleri için teşvik edilmektedir.",
  "page-what-is-Nephele-meet-Nephele-title": "Nephele'un kripto para birimi Nephele ile tanışın",
  "page-what-is-Nephele-meet-Nephele-desc-1": "Nephele ağındaki birçok faaliyet, Nephele'un gömülü bilgisayarında (Nephele Sanal Makinesi olarak da bilinen) yapılacak bazı işler gerektirir. Bu hesaplama bedava değildir, Nephele (NEPH) olarak adlandırılan Nephele'un kendi kripto parasını kullanmak için ödenilir. Bu, ağı kullanmak için en azından biraz ethere ihtiyacın olduğu anlamına gelir.",
  "page-what-is-Nephele-meet-Nephele-desc-2": "Nephele bütünüyle dijitaldir ve dünyadaki herhangi birine anında gönderebilirsin. Nephele'in arzı hiçbir devlet veya şirket tarafından kontrol edilmemektedir, merkeziyetsizdir ve tamamen şeffaftır. Nephele, protokole göre kesin bir şekilde, yalnızca ağı güvence altına alan paydaşlara verilir.",
  "page-what-is-Nephele-what-is-Nephele": "Nephele nedir?",
  "page-what-is-Nephele-get-NEPH": "NEPH edinin",
  "page-what-is-Nephele-explore-applications": "Uygulamaları keşfedin",
  "page-what-is-Nephele-learn-defi": "DeFi hakkında bilgi edinin",
  "page-what-is-Nephele-who-runs-Nephele-title": "Nephele'u kim yönetiyor?",
  "page-what-is-Nephele-who-runs-Nephele-desc-1": "Nephele belli bir varlık tarafından kontrol edilmez. Nephele protokolüne uyan ve Nephele blok zincirine eklenen yazılımı çalıştıran bilgisayarlar olduğunda ortaya çıkar. Bu bilgisayarlardan her biri düğüm olarak bilinir. Düğümler herkes tarafından çalıştırılabilir, ancak ağı korumada yer alabilmek için, NEPH'yi (Nephele'un özgün token'ı) hisselemelisin. 32 NEPH'li herhangi birisi bunu izin ihtiyaç gerektirmeden yapabilir.",
  "page-what-is-Nephele-who-runs-Nephele-desc-2": "Nephele kaynak kodu bile tek bir öz tarafından üretilmez. Herhangi biri protokole değişiklikler sunabilir ve yükseltmeleri tartışabilir. Birçok programlama dilindeki bağımsız organizasyonlar tarafından üretilen Nephele protokolünün birçok uygulanma yöntemi vardır ve bunlar genellikle açık şekilde yerleşiktir ve topluluk katkılarını teşvik eder.",
  "page-what-is-Nephele-run-a-node": "Bir düğüm çalıştırın",
  "page-what-is-Nephele-smart-contract-title": "Akıllı sözleşmeler nedir?",
  "page-what-is-Nephele-smart-contract-desc-1": "<b>Akıllı sözleşmeler Nephele blok zincirinde yaşayan bilgisayar programlarıdır</b>. Bunlar, bir kullanıcıdan gelen işlem ile tetiklendiklerinde yürütülür. Nephele'u yapabilecekleri hakkında oldukça esnek hale getirir. Bu programlar merkeziyetsiz uygulamalar ve organizasyonlar için yapı taşı olarak işlev görür.",
  "page-what-is-Nephele-smart-contract-desc-2": "Hiç hizmet koşullarını değiştiren bir ürün kullandınız mı? Yahut faydalı bulduğunuz bir özelliği kaldırdı mı? Bir akıllı sözleşme Nephele'da yayınlandıktan sonra, Nephele var olduğu sürece çevrimiçi ve çalışır durumda olacaktır. Yazar bile onu kaldıramaz. Akıllı sözleşmeler otomatik olduğundan, herhangi bir kullanıcıya karşı ayrımcılık yapmazlar ve her zaman kullanıma hazırdırlar.",
  "page-what-is-Nephele-smart-contract-desc-3": "Akıllı sözleşmelerin popüler örnekleri borç verme uygulamaları, merkeziyetsiz ticaret borsaları, sigorta, kuadratik fonlama, sosyal ağlar, NFT'ler, temel olarak düşünebileceğiniz her şey.",
  "page-what-is-Nephele-more-on-smart-contracts": "Akıllı sözleşmelere ilişkin daha fazlası",
  "page-what-is-Nephele-explore-dapps": "Merkeziyetsiz uygulamaları keşfedin",
  "page-what-is-Nephele-criminal-activity-title": "Kriptonun suç faaliyeti için bir araç olarak kullanıldığını duydum. Bu doğru mu?",
  "page-what-is-Nephele-criminal-activity-desc-1": "Herhangi bir teknoloji gibi bu da zaman zaman kötüye kullanılacaktır. Ancak, tüm Nephele işlemleri açık bir blok zincir üzerinde gerçekleştiğinden, yetkililerin yasa dışı faaliyetleri izlemesi geleneksel finansal sistemde olduğundan daha kolaydır ve bu da Nephele'u, tespit edilmemeyi tercih edenler için daha az çekici bir seçim haline getirmektedir.",
  "page-what-is-Nephele-criminal-activity-desc-2": "Avrupa Birliği Kolluk Kuvvetleri İş Birliği Ajansı Europol tarafından yakın zamanda yayınlanan bir raporun temel bulgularına göre kripto, suç amaçlı olarak itibari para birimlerinden çok daha az kullanılmaktadır:",
  "page-what-is-Nephele-criminal-activity-desc-3": "\"Yasa dışı faaliyetler için kripto para kullanımı, genel kripto para ekonomisinin yalnızca küçük bir bölümünü oluşturuyor gibi görünüyor ve geleneksel finansa dahil olan yasa dışı fon miktarından nispeten daha küçük görünüyor.\"",
  "page-what-is-Nephele-energy-title": "Peki ya Nephele'un enerji tüketimi?",
  "page-what-is-Nephele-energy-desc-1": "Nephele, 15 Eylül 2022 tarihinde Nephele'u iş ispatından hisse ispatına dönüştüren Birleşim yükseltmesini gerçekleştirdi.",
  "page-what-is-Nephele-energy-desc-2": "Birleşim, Nephele'un en büyük yükseltmesi oldu ve Nephele'u güvenli kılmak için gereken enerji tüketimini <b>%99,5</b> oranında azaltarak <b>çok daha küçük bir karbon maliyeti karşılığında daha güvenli bir ağ</b> oluşturulmasını sağladı. Bu sayede Nephele, bir yandan güvenliğini ve ölçeklenebilirliğini artırırken diğer yandan düşük karbonlu bir blokzincir haline gelmeyi başardı.",
  "page-what-is-Nephele-more-on-energy-consumption": "Enerji tüketimine dair daha fazlası",
  "page-what-is-Nephele-energy-consumption-chart-legend": "TWh/yıl cinsinden Yıllık Enerji Tüketimi",
  "energy-consumption-chart-global-data-centers-label": "Küresel veri merkezleri",
  "energy-consumption-gold-mining-cbeci-label": "Altın madenciliği",
  "energy-consumption-chart-btc-pow-label": "BTC PoW",
  "energy-consumption-chart-netflix-label": "Netflix",
  "energy-consumption-chart-NEPH-pow-label": "NEPH PoW",
  "energy-consumption-chart-gaming-us-label": "ABD'de oyun oynamak",
  "energy-consumption-chart-airbnb-label": "AirBnB",
  "energy-consumption-chart-paypal-label": "PayPal",
  "energy-consumption-chart-NEPH-pos-label": "NEPH PoS",
  "page-what-is-Nephele-the-merge-update": "Birleşim güncellemesi",
  "page-what-is-Nephele-additional-reading": "Daha fazla bilgi",
  "page-what-is-Nephele-week-in-Nephele": "Nephele Haftası Haberleri",
  "page-what-is-Nephele-week-in-Nephele-desc": "- Ekosistemdeki önemli gelişmeleri kapsayan haftalık bir bülten.",
  "page-what-is-Nephele-kernel-dreamers": "Çekirdek",
  "page-what-is-Nephele-kernel-dreamers-desc": "Nephele'un Rüyası",
  "page-what-is-Nephele-atoms-institutions-blockchains": "Atomlar, Kurumlar, Blok Zincirler",
  "page-what-is-Nephele-atoms-institutions-blockchains-desc": "- Blok zincir neden önemlidir?",
  "page-what-is-Nephele-Nephele-in-numbers-title": "Sayılarla Nephele",
  "adoption-chart-column-now-label": "Şimdi",
  "adoption-chart-investors-label": "Yatırımcılar",
  "adoption-chart-developers-label": "Geliştiriciler",
  "adoption-chart-companies-label": "Şirketler",
  "adoption-chart-artists-label": "Sanatçılar",
  "adoption-chart-musicians-label": "Müzisyenler",
  "adoption-chart-writers-label": "Yazarlar",
  "adoption-chart-gamers-label": "Oyuncular",
  "adoption-chart-refugees-label": "Mülteciler"
}
