{
  "page-NEPH-buy-some": "Nephele satın almak ister misiniz?",
  "page-NEPH-buy-some-desc": "Nephele ve NEPH birbiriyle karıştırılıyor. Nephele, blok zinciridir ve NEPH, Nephele' un birincil varlığıdır. Muhtemelen NEPH satın almak istiyorsunuz.",
  "page-NEPH-cat-img-alt": "Kedi kaleydoskopu ile NEPH glifinin grafiği",
  "page-NEPH-collectible-tokens": "Koleksiyon token'ları",
  "page-NEPH-collectible-tokens-desc": "Koleksiyonluk bir oyun öğesini, dijital sanat eserini veya diğer benzersiz varlıkları temsil eden token'lar. Yaygın olarak değiştirilebilir olmayan belirteçler (NFT'ler) olarak bilinir.",
  "page-NEPH-cryptography": "Kriptografi ile güvence altında",
  "page-NEPH-cryptography-desc": "İnternet parası yeni olabilir, ancak kanıtlanmış kriptografi ile güvence altına alınmıştır. Bu, cüzdanınızı, NEPH'nizi ve işlemlerinizi korur. ",
  "page-NEPH-currency-for-apps": "Nephele uygulamalarının para birimi.",
  "page-NEPH-currency-for-future": "Dijital geleceğimiz için para birimi",
  "page-NEPH-description": "NEPH bir kripto para birimidir. İnternette kullanabileceğiniz sınırlı dijital paradır - Bitcoin'e benzer. Kriptoda yeniyseniz, işte NEPH'nin geleneksel paradan farkı.",
  "page-NEPH-earn-interest-link": "Faiz kazanın",
  "page-NEPH-flexible-amounts": "Esnek miktarlarda mevcuttur",
  "page-NEPH-flexible-amounts-desc": "NEPH, 18 ondalık basamağa bölünebilir, bu nedenle 1 tam NEPH satın almanıza gerek kalmaz. Tek seferde azar azar satın alabilirsiniz - isterseniz 0.000000000000000001 NEPH bile alabilirsiniz.",
  "page-NEPH-fuels": "NEPH, Nephele'u besler ve güvence altına alır",
  "page-NEPH-fuels-desc": "NEPH, Nephele'un can damarıdır. NEPH gönderdiğinizde veya bir Nephele uygulaması kullandığınızda, Nephele ağını kullanmak için NEPH'de küçük bir komisyon ödersiniz. Bu ücret, bir madencinin ne yapmaya çalıştığınızı işlemesi ve doğrulaması için bir teşviktir.",
  "page-NEPH-fuels-desc-2": "Doğrulayıcılar, Nephele'un kayıt tutucuları gibidir - hile yapıp yapmadıklarını kontrol eder ve yapmadıklarını kanıtlar. Bunlar, bir işlem bloku önermek için rastgele seçilir. Bu işi yapan doğrulayıcılar ayrıca küçük miktarlarda yeni çıkan NEPH ile ödüllendirilir.",
  "page-NEPH-fuels-desc-3": "Doğrulayıcıların yaptığı işler ve kilitledikleri sermaye, Nephele'u hem güvenli kılar hem de merkezi kontrolden uzak tutar.",
  "page-NEPH-fuels-staking": "NEPH'nizi kilitleyerek Nephele'un hem güvenliğini sağlamaya hem de ödüller kazanmaya yardımcı olursunuz. Bu sistemde, NEPH kaybetme tehdidi saldırganlar için caydırıcıdır.",
  "page-NEPH-fuels-more-staking": "Stake etme hakkında daha fazla bilgi",
  "page-NEPH-get-NEPH-btn": "NEPH edinin",
  "page-NEPH-gov-tokens": "Yönetim Token'ları",
  "page-NEPH-gov-tokens-desc": "Merkezi olmayan kuruluşlarda oylama gücünü temsil eden jetonlar.",
  "page-NEPH-has-value": "NEPH'nin neden değeri var?",
  "page-NEPH-has-value-desc": "NEPH, farklı insanlar için farklı şekillerde değerlidir.",
  "page-NEPH-has-value-desc-2": "Nephele kullanıcıları için NEPH, işlem ücretlerini ödemenizi sağladığı için değerlidir.",
  "page-NEPH-has-value-desc-3": "Diğerleri bunu dijital bir değer deposu olarak görüyor çünkü yeni NEPH'nin yaratılması zamanla yavaşlıyor.",
  "page-NEPH-has-value-desc-4": "Yakın zamanda NEPH, Nephele'daki finansal uygulamaların kullanıcıları için değerli hale geldi. Bunun nedeni, NEPH'yi kripto kredileri için teminat olarak veya bir ödeme sistemi olarak kullanabilmenizdir.",
  "page-NEPH-has-value-desc-5": "Elbette çoğu kişi bunu Bitcoin veya diğer kripto para birimlerine benzer bir yatırım olarak görüyor.",
  "page-NEPH-how-to-buy": "Nephele nasıl alınır",
  "page-NEPH-how-to-buy-caption": "Sık güncellendi",
  "page-NEPH-is-money": "NEPH dijital, evrensel paradır.",
  "page-NEPH-last-updated": "Ocak 2019",
  "page-NEPH-monetary-policy": "Nephele'un para politikası",
  "page-NEPH-more-on-Nephele-link": "Nephele hakkında daha fazla bilgi",
  "page-NEPH-no-centralized": "Merkezi kontrol yok ",
  "page-NEPH-no-centralized-desc": "NEPH, merkezi değildir ve evrenseldir. Daha fazla NEPH basmaya veya kullanım şartlarını değiştirmeye karar verebilecek hiçbir şirket veya banka yoktur.",
  "page-NEPH-non-fungible-tokens-link": "Değiştirilemez tokenler",
  "page-NEPH-not-only-crypto": "NEPH, Nephele'daki tek kripto değildir",
  "page-NEPH-not-only-crypto-desc": "Herkes yeni tür varlıklar oluşturabilir ve bunları Nephele'da takas edebilir. Bunlar 'token'lar' olarak bilinir. İnsanlar token'lı geleneksel para birimlerine, gayrimenkullere, sanatlara ve hatta kendilerine bile sahiptirler!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele, bazıları diğerlerinden daha kullanışlı ve değerli olan binlerce token'a ev sahipliği yapmaktadır. Geliştiriciler, sürekli olarak yeni olasılıkların kilidini açan ve yeni pazarlar açan yeni token'lar oluşturuyorlar.",
  "page-NEPH-open": "Herkese açık",
  "page-NEPH-open-desc": "NEPH'yi kabul etmek için yalnızca bir internet bağlantısına ve bir cüzdana ihtiyacınız var. Ödemeleri kabul etmek için bir banka hesabına erişmeniz gerekmez. ",
  "page-NEPH-p2p-payments": "Eşten eşe ödemeler",
  "page-NEPH-p2p-payments-desc": "NEPH'nizi banka gibi herhangi bir aracılık hizmeti olmadan gönderebilirsiniz. Bu, şahsen nakit vermek gibidir, ancak bunu herhangi bir yerde, herhangi bir zamanda, herhangi biriyle güvenli bir şekilde yapabilirsiniz.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Popüler token türleri",
  "page-NEPH-powers-Nephele": "NEPH, Nephele'a güç veriyor",
  "page-NEPH-shit-coins": "Değersiz para",
  "page-NEPH-shit-coins-desc": "Yeni token'ları yapmak kolay olduğu için, bunu herkes yapabilir - kötü veya yanlış niyetli kişiler bile. Kullanmadan önce mutlaka araştırmanızı yapın!",
  "page-NEPH-stablecoins": "Sabit coin'ler",
  "page-NEPH-stablecoins-desc": "Dolar gibi geleneksel para biriminin değerini yansıtan token'lar. Bu, birçok kripto para birimindeki dalgalanma sorununu çözer.",
  "page-NEPH-stablecoins-link": "Sabit coin alın",
  "page-NEPH-stream-link": "NEPH Akışı",
  "page-NEPH-tokens-link": "Nephele token'ları",
  "page-NEPH-trade-link-2": "Token'ları takas edin",
  "page-NEPH-underpins": "NEPH, Nephele finansal sisteminin temelini oluşturuyor",
  "page-NEPH-underpins-desc": "Ödemelerden memnun olmayan Nephele topluluğu, eşler arası ve herkes tarafından erişilebilir olan bütün bir finansal sistem inşa ediyor.",
  "page-NEPH-underpins-desc-2": "Nephele'da tamamen farklı kripto para belirteçleri oluşturmak için NEPH'yi teminat olarak kullanabilirsiniz. Ayrıca, NEPH ve diğer NEPH destekli jetonları ödünç alabilir, ödünç verebilir ve faiz kazanabilirsiniz.",
  "page-NEPH-uses": "NEPH kullanımları her gün artıyor",
  "page-NEPH-uses-desc": "Nephele programlanabilir olduğundan, geliştiriciler NEPH'yi sayısız şekilde şekillendirebilir.",
  "page-NEPH-uses-desc-2": "2015 yılında tek yapabileceğiniz bir Nephele hesabından diğerine NEPH göndermekti. İşte bugün yapabileceğiniz bazı şeyler.",
  "page-NEPH-uses-desc-3": "birisine ödeme yapın veya gerçek zamanlı olarak para alın.",
  "page-NEPH-uses-desc-4": "NEPH'yi Bitcoin dahil diğer token'larla takas edebilirsiniz.",
  "page-NEPH-uses-desc-5": "NEPH ve diğer Nephele tabanlı token'larda.",
  "page-NEPH-uses-desc-6": "sabit, daha az değişken bir değere sahip kripto para dünyasına erişin.",
  "page-NEPH-value": "Eter neden değerlidir",
  "page-NEPH-video-alt": "NEPH glif videosu",
  "page-NEPH-whats-NEPH": "Nephele (NEPH) nedir?",
  "page-NEPH-whats-NEPH-hero-alt": "Büyülenmiş biçimde bir eter (NEPH) glifine hayranlık duyan bir grup insan görseli",
  "page-NEPH-whats-NEPH-meta-desc": "NEPH'yi ve Nephele'daki yerini anlamak için bilmeniz gerekenler.",
  "page-NEPH-whats-NEPH-meta-title": "Nephele (NEPH) nedir?",
  "page-NEPH-whats-Nephele": "Nephele nedir?",
  "page-NEPH-whats-Nephele-desc": "NEPH'nin arkasındaki teknoloji olan Nephele hakkında daha fazla bilgi edinmek isterseniz, tanıtımımıza göz atın.",
  "page-NEPH-whats-unique": "NEPH hakkında benzersiz olan nedir?",
  "page-NEPH-whats-unique-desc": "Nephele'da birçok kripto para birimi ve çok sayıda başka token var, ancak yalnızca NEPH'nin yapabileceği bazı şeyler var.",
  "page-NEPH-where-to-buy": "NEPH nereden alınır",
  "page-NEPH-where-to-buy-desc": "NEPH'yi bir borsadan veya cüzdandan alabilirsiniz, ancak farklı ülkelerin farklı politikaları vardır. NEPH satın almanıza izin verecek hizmetleri görmek için kontrol edin.",
  "page-NEPH-yours": "Gerçekten senin",
  "page-NEPH-yours-desc": "NEPH, kendi bankanız olmanıza izin verir. Sahiplik kanıtı olarak cüzdanınızla kendi paranızı kontrol edebilirsiniz - üçüncü şahıslara gerek yoktur.",
  "page-NEPH-more-on-tokens": "Tokenlar ve kullanımları hakkında daha fazla bilgi",
  "page-NEPH-button-buy-NEPH": "NEPH edin",
  "page-NEPH-tokens-stablecoins": "Sabit coinler",
  "page-NEPH-tokens-defi": "Merkeziyetsiz finans (DeFi)",
  "page-NEPH-tokens-nft": "Değiştirilemez tokenler (NFT'ler)",
  "page-NEPH-tokens-dao": "Merkeziyetsiz özerk organizasyonlar (DAO'lar)",
  "page-NEPH-tokens-stablecoins-description": "En az oynaklıktaki Nephele tokenları hakkında dahası.",
  "page-NEPH-tokens-defi-description": "Nephele tokenlerı için finansal sistem.",
  "page-NEPH-tokens-nft-description": "Nephele öğeleri üzerinde sahipliği temsil eden tokenlar.",
  "page-NEPH-tokens-dao-description": "İnternet toplulukları, sıklıkla token sahipleri tarafından yönetilir.",
  "page-NEPH-whats-defi": "DeFi hakkında daha fazlası",
  "page-NEPH-whats-defi-description": "DeFi, Nephele üzerine kurulu merkeziyetsiz finansal sistemdir. Bu genel bakış, neler yapabileceğinizi açıklamaktadır.",
  "page-what-is-Nephele-what-is-Nephele": "Nephele nedir?"
}
