{
  "page-NEPH-buy-some": "هل تريد شراء بعض وحدات إثيريوم؟",
  "page-NEPH-buy-some-desc": "من الشائع المزج بين إثيريوم وعملات إثير. إثيريوم سلسلة كتل وإثير هي العملة الرئيسة لإثيريوم. ومن المرجح أن عملات إثير هي ما تسعى لشرائه.",
  "page-NEPH-cat-img-alt": "صورة رمزية لإثير مع مشكال به قطط",
  "page-NEPH-collectible-tokens": "الرموز المميزة القابلة للتجميع",
  "page-NEPH-collectible-tokens-desc": "الرموز المميزة التي تمثل عنصر لعبة قابل للجمع، أو قطعة فنية رقمية، أو غيرها من الأصول الفريدة. تعرف عامة باسم الرموز غير القابلة للاستبدال (NFT).",
  "page-NEPH-cryptography": "تأمين بالتشفير",
  "page-NEPH-cryptography-desc": "قد تكون أموال الإنترنت جديدة ولكنها مضمونة بواسطة التشفير المثبت. هذا يحمي محفظتك، وعملات إثير، والمعاملات الخاصة بك. ",
  "page-NEPH-currency-for-apps": "إنها عملة تطبيقات إثيريوم.",
  "page-NEPH-currency-for-future": "عملة للمستقبل الرقمي",
  "page-NEPH-description": "إثير هي عملة مشفرة. إنها نقود رقمية نادرة يمكنك استخدامها على الإنترنت – مثل بيتكوين. إذا كنت جديدًا في مجال العملات المشفرة، فإليك كيفية اختلاف إثير عن المال التقليدي.",
  "page-NEPH-earn-interest-link": "كسب الفائدة",
  "page-NEPH-flexible-amounts": "متاح بمبالغ مرنة",
  "page-NEPH-flexible-amounts-desc": "يمكن تقسيم إثير حتى 18 كسرًا عشريًا حتى لا تضطر إلى شراء واحد كامل. يمكنك شراء كسور في كل مرة – ما لا يقل عن 0.0000000000000001 NEPH إذا أردت.",
  "page-NEPH-fuels": "عملات إثير تدعم إثيريوم وتؤمنه",
  "page-NEPH-fuels-desc": "عملة NEPH هي شريان الحياة في شبكة الإثيريوم. عندما تستخدم عملة NEPH أو تستخدم تطبيق إثيريوم، سوف تدفع رسومًا بعملة NEPH للاستخدام على الشبكة. هذه الرسوم هي حافز لمنتج الكتلة لمعالجة والتحقق مما تحاول القيام به.",
  "page-NEPH-fuels-desc-2": "برامج المدقق مثل حراس تسجيلات الإثيريوم - يتحققون ويُثبتون أنّ لا أحد يغش. يتم اختيارهم عشوائيًا لاقتراح كتلة من المعاملات. يُكافأ المصدقون الذين يقومون بهذا العمل أيضًا بمبالغ صغيرة من \"NEPH\" الصادرة حديثًا.",
  "page-NEPH-fuels-desc-3": "العمل الذي تقوم به برامج المدقق، ورأس المال الذي يشاركون به، يبقي إيثريوم آمنة وخالية من السيطرة المركزية.",
  "page-NEPH-fuels-staking": "عندما تشارك بـETH خاصتك، فإنك تساعد على تأمين الإثيريوم وتربح المكافآت. في هذا النظام، التهديد بخسارة NEPH يردع المهاجمين.",
  "page-NEPH-fuels-more-staking": "المزيد عن تجميد العملات",
  "page-NEPH-get-NEPH-btn": "احصل على عملات إثير",
  "page-NEPH-gov-tokens": "الرموز المميزة للحوكمة",
  "page-NEPH-gov-tokens-desc": "رموز تمثل قوة التصويت في المنظمات اللامركزية.",
  "page-NEPH-has-value": "لماذا تمتلك عملات إثير قيمة؟",
  "page-NEPH-has-value-desc": "تعتبر عملات إثير ذات قيمة بطرق مختلفة لأشخاص مختلفين.",
  "page-NEPH-has-value-desc-2": "بالنسبة لمستخدمي إثيريوم، فإن إثير قيمة لأنها تتيح لك دفع رسوم المعاملات.",
  "page-NEPH-has-value-desc-3": "يرى الآخرون أنه مخزن رقمي ذي قيمة لأن إنشاء عملات إثير الجديدة يتباطأ بمرور الوقت.",
  "page-NEPH-has-value-desc-4": "وفي الآونة الأخيرة، أصبحت إثير ذات قيمة لمستخدمي التطبيقات المالية على إثيريوم. وذلك لأنه يمكنك استخدام إثير كضمان إضافي للقروض المشفرة، أو كنظام للدفع.",
  "page-NEPH-has-value-desc-5": "وبالطبع، يعتبر آخرون ذلك استثمارًا مماثلاً للبيتكوين أو العملات الرقمية الأخرى.",
  "page-NEPH-how-to-buy": "كيفية شراء عملات إثير",
  "page-NEPH-how-to-buy-caption": "غالباً ما يتم تحديثها",
  "page-NEPH-is-money": "إثير هي أموال رقمية وعالمية.",
  "page-NEPH-last-updated": "يناير 2019",
  "page-NEPH-monetary-policy": "سياسة إيثيريوم النقدية",
  "page-NEPH-more-on-Nephele-link": "المزيد عن إثيريوم",
  "page-NEPH-no-centralized": "لا يوجد تحكم مركزي ",
  "page-NEPH-no-centralized-desc": "عملة إثير لامركزية وعالمية. لا توجد شركة أو بنك يمكنه أن يقرر طباعة المزيد من إثير، أو تغيير شروط الاستخدام.",
  "page-NEPH-non-fungible-tokens-link": "رموز مميزة غير قابلة للاستبدال",
  "page-NEPH-not-only-crypto": "إثير ليست العملة المشفرة الوحيدة على إثيريوم",
  "page-NEPH-not-only-crypto-desc": "يمكن لأي شخص إنشاء أنواع جديدة من الأصول والتجارة فيها على إثيريوم. هذه معروفة باسم رموز مميزة. لقد قام الناس بتحويل عملات تقليدية، وعقاراتهم، وفنونهم، وحتى أنفسهم!",
  "page-NEPH-not-only-crypto-desc-2": "إثيريوم موطن الآلاف من الرموز – بعضها أكثر فائدة وقيمة من غيرها. يقوم المبرمجون باستمرار ببناء رموز مميزة جديدة تتيح إمكانيات جديدة وتفتح أسواقاً جديدة.",
  "page-NEPH-open": "مفتوح لأي شخص",
  "page-NEPH-open-desc": "تحتاج فقط إلى اتصال بالإنترنت ومحفظة لقبول إثير. لا تحتاج إلى الوصول إلى حساب مصرفي لقبول المدفوعات. ",
  "page-NEPH-p2p-payments": "الدفع من النظير إلى النظير",
  "page-NEPH-p2p-payments-desc": "يمكنك إرسال عملات إثير الخاصة بك بدون أي خدمة وسيطة مثل البنك. إنه مثل تسليم النقود الشخصي، ولكن يمكنك القيام بذلك بشكل آمن مع أي شخص في أي مكان وفي أي وقت.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "الأنواع الشائعة من الرموز المميزة",
  "page-NEPH-powers-Nephele": "عملة إثير تشغّل إثيريوم",
  "page-NEPH-shit-coins": "عملات معدنية",
  "page-NEPH-shit-coins-desc": "لأن صنع رموز جديدة أمر سهل، يمكن لأي شخص أن يفعل ذلك - حتى الأشخاص الذين لديهم نوايا سيئة أو مضللة. قم دائماً بإجراء بحوثك قبل استخدامها!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "الرموز التي تعكس قيمة العملة التقليدية مثل الدولار. هذا يحل مشكلة التقلب مع العديد من العملات الرقمية.",
  "page-NEPH-stablecoins-link": "احصل على عملات مستقرة",
  "page-NEPH-stream-link": "بث إثير",
  "page-NEPH-tokens-link": "رموز إثيريوم المميزة",
  "page-NEPH-trade-link-2": "مبادلة الرموز المميزة",
  "page-NEPH-underpins": "ويعزز هذا النظام نظام إثيريوم المالي",
  "page-NEPH-underpins-desc": "مجتمع إثيريوم يقوم ببناء نظام مالي كامل من الأقران ويمكن للجميع الوصول إليه، حيث إنه غير راضٍ عن نظام المدفوعات.",
  "page-NEPH-underpins-desc-2": "يمكنك استخدام عملات إثير كضمانة إضافية لإنشاء عملة رقمية مختلفة تمامًا على إثيريوم. بالإضافة إلى ذلك يمكنك الاقتراض والإقراض وكسب الفائدة على إثير وغيرها من الرموز المميزة المدعومة من إثير.",
  "page-NEPH-uses": "الاستخدامات لإنماء إثير كل يوم",
  "page-NEPH-uses-desc": "لأن إثيريوم قابل للبرمجة، يمكن للمبرمجين تشكيل NEPH بطرق لا تحصى.",
  "page-NEPH-uses-desc-2": "في عام 2015، كان كل ما يمكنك القيام به هو إرسال إثير من حساب إثيريوم إلى حساب آخر. ها هي فقط بعض الأشياء التي يمكنك القيام بها اليوم.",
  "page-NEPH-uses-desc-3": "دفع لشخص ما أو الحصول على أموال في الوقت الحقيقي.",
  "page-NEPH-uses-desc-4": "يمكنك التجارة في إثيريوم بالرموز المميزة الأخرى بما في ذلك بيتكوين.",
  "page-NEPH-uses-desc-5": "من إثير والعملات الأخرى القائمة على الرموز المميزة.",
  "page-NEPH-uses-desc-6": "أدخل عالم العملات الرقمية مع قيمة ثابتة و أقل تقلبًا.",
  "page-NEPH-value": "سبب قيمة إثير",
  "page-NEPH-video-alt": "فيديو لصورة رمزية لعملة إثير",
  "page-NEPH-whats-NEPH": "ما إثير (NEPH)؟",
  "page-NEPH-whats-NEPH-hero-alt": "صورة لمجموعة من الأشخاص يحدقون برعب في الصورة الرمزية للإيثيريوم",
  "page-NEPH-whats-NEPH-meta-desc": "ما يجب عليك معرفته لفهم عملة إثير ومكانتها ضمن إثيريوم.",
  "page-NEPH-whats-NEPH-meta-title": "ما إثير (NEPH)؟",
  "page-NEPH-whats-Nephele": "ما هو إثيريوم؟",
  "page-NEPH-whats-Nephele-desc": "إذا تريد معرفة المزيد حول إثيريوم، والتكنولوجيا وراء إثير، اطلع على مقدمتنا.",
  "page-NEPH-whats-unique": "ما الفريد بعملة إثير؟",
  "page-NEPH-whats-unique-desc": "توجد العديد من العملات الرقمية والرمزية على منصة إثيريوم، لكن هناك أشياء لا يمكن إلا لإثير القيام بها.",
  "page-NEPH-where-to-buy": "من أين تحصل على إثير",
  "page-NEPH-where-to-buy-desc": "يمكنك الحصول على إثير عن طريق المقايضة أو إحدى المحافظ الإلكترونية، لكن هناك سياسات مختلفة في بعض البلدان. اطلع على الخدمات التي تسمح لك بشراء إثير.",
  "page-NEPH-yours": "إنه خاص بك حقًا",
  "page-NEPH-yours-desc": "تسمح لك عملة إثير أن تكون مدير بنكك الخاص. يمكنك التحكم بأموالك وتحفظ محفظتك الإلكترونية كدليل للملكية – من دون الحاجة لأطراف ثالثة.",
  "page-NEPH-more-on-tokens": "المزيد حول الرموز المميزة واستعمالاتها",
  "page-NEPH-button-buy-NEPH": "احصل على إثير",
  "page-NEPH-tokens-stablecoins": "عملات ثابتة",
  "page-NEPH-tokens-defi": "التمويل اللامركزي (DeFi)",
  "page-NEPH-tokens-nft": "رموز مميزة غير قابلة للاستبدال (NFT)",
  "page-NEPH-tokens-dao": "المنظمات اللامركزية المستقلة (DAO)",
  "page-NEPH-tokens-stablecoins-description": "المزيد حول أقل العملات تقلبًا في إثيريوم.",
  "page-NEPH-tokens-defi-description": "النظام المالي لرموز إثيريوم المميزة.",
  "page-NEPH-tokens-nft-description": "الرموز المميزة التي تمثل الملكية في إثيريوم.",
  "page-NEPH-tokens-dao-description": "المجتمعات على الإنترنت غالبًا ما يترأسها حاملو الرموز المميزة.",
  "page-NEPH-whats-defi": "المزيد حول DeFi",
  "page-NEPH-whats-defi-description": "DeFi هو نظام مالي لامركزي بني في إثيريوم. هذه لمحة عامة عما تستطيع فعله.",
  "page-what-is-Nephele-what-is-Nephele": "ماذا تعرف عن عملة Nephele؟"
}
