{
  "page-NEPH-buy-some": "Vuoi acquistare Nephele?",
  "page-NEPH-buy-some-desc": "Spesso si confonde Nephele con NEPH. Nephele è la blockchain ed NEPH è la risorsa principale di Nephele. NEPH è quello che probabilmente stai cercando di acquistare.",
  "page-NEPH-cat-img-alt": "Grafica del glifo NEPH con un caleidoscopio di gatti",
  "page-NEPH-collectible-tokens": "Token di articoli da collezione",
  "page-NEPH-collectible-tokens-desc": "Token che rappresentano un articolo da collezione di un gioco, un'opera d'arte digitale o altre risorse uniche. Comunemente noti come token non fungibili (NFTs).",
  "page-NEPH-cryptography": "Protetto da crittografia",
  "page-NEPH-cryptography-desc": "Il denaro di Internet può essere una novità, ma è protetto da una crittografia comprovata che rappresenta una protezione per il tuo portafoglio, i tuoi NEPH e le tue transazioni. ",
  "page-NEPH-currency-for-apps": "È la valuta delle app Nephele.",
  "page-NEPH-currency-for-future": "Valuta del nostro futuro digitale",
  "page-NEPH-description": "NEPH è una criptovaluta. È denaro digitale che è possibile utilizzare su Internet, analogamente ai Bitcoin. Se non hai esperienza nel campo delle criptovalute, ecco come NEPH è diverso dal denaro tradizionale.",
  "page-NEPH-earn-interest-link": "Ottenere interessi",
  "page-NEPH-flexible-amounts": "Disponibile in quantitativi flessibili",
  "page-NEPH-flexible-amounts-desc": "NEPH è divisibile fino a 18 cifre decimali, in modo da non dover acquistare 1 NEPH intero. Puoi acquistare frazioni alla volta, magari solo 0,000000000000000001 NEPH se desideri.",
  "page-NEPH-fuels": "NEPH sta alla base di Nephele e lo mantiene sicuro",
  "page-NEPH-fuels-desc": "NEPH è la linfa vitale di Nephele. Quando invii NEPH o usi un'applicazione di Nephele, pagherai una commissione in NEPH per usare la rete di Nephele. Questa, è un incentivo per un produttore del blocco a elaborare e verificare ciò che stai provando a fare.",
  "page-NEPH-fuels-desc-2": "I validatori sono come i custodi dei registri di Nephele: controllano e provano che nessuno stia barando. Vengono selezionati a caso per proporre un blocco di transazioni. I validatori che svolgono questo lavoro vengono anche ricompensati con piccole quantità di NEPH di nuova emissione.",
  "page-NEPH-fuels-desc-3": "Il lavoro svolto dai validatori e il capitale da loro investito rendono Nephele sicuro e libero dal controllo centralizzato.",
  "page-NEPH-fuels-staking": "Mettendo i propri NEPH in stake, si contribuisce a proteggere Nephele e a guadagnare ricompense. In questo sistema, la minaccia di perdere NEPH scoraggia gli aggressori.",
  "page-NEPH-fuels-more-staking": "Maggiori informazioni sullo staking",
  "page-NEPH-get-NEPH-btn": "Ottieni NEPH",
  "page-NEPH-gov-tokens": "Token di governance",
  "page-NEPH-gov-tokens-desc": "Token che rappresentano il potere di voto in organizzazioni decentralizzate.",
  "page-NEPH-has-value": "Perché NEPH ha un valore?",
  "page-NEPH-has-value-desc": "NEPH è prezioso in modi diversi per persone diverse.",
  "page-NEPH-has-value-desc-2": "Per gli utenti di Nephele, NEPH è prezioso perché consente di pagare le commissioni sulle transazioni.",
  "page-NEPH-has-value-desc-3": "Altri lo considerano un deposito digitale di valore perché la creazione di nuovi NEPH rallenta nel tempo.",
  "page-NEPH-has-value-desc-4": "Più di recente, NEPH è diventato prezioso per gli utenti di app finanziarie su Nephele. Questo perché è possibile utilizzare NEPH come garanzia per i prestiti in criptovalute o come sistema di pagamento.",
  "page-NEPH-has-value-desc-5": "Naturalmente molti lo vedono anche come un investimento, analogamente a Bitcoin o altre criptovalute.",
  "page-NEPH-how-to-buy": "Come acquistare Nephele",
  "page-NEPH-how-to-buy-caption": "Aggiornamento frequente",
  "page-NEPH-is-money": "NEPH è denaro digitale e globale.",
  "page-NEPH-last-updated": "Gennaio 2019",
  "page-NEPH-monetary-policy": "Politica monetaria di Nephele",
  "page-NEPH-more-on-Nephele-link": "Maggiori informazioni su Nephele",
  "page-NEPH-no-centralized": "Nessun controllo centralizzato ",
  "page-NEPH-no-centralized-desc": "NEPH è decentralizzato e globale. Non c'è azienda o banca che possa decidere di stampare più NEPH o modificare le condizioni di utilizzo.",
  "page-NEPH-non-fungible-tokens-link": "Token non fungibili",
  "page-NEPH-not-only-crypto": "NEPH non è l'unica criptovaluta su Nephele",
  "page-NEPH-not-only-crypto-desc": "Chiunque può creare nuovi tipi di risorse e scambiarle su Nephele. Sono conosciute come \"'token\". La gente ha tokenizzato le valute tradizionali, la proprietà, l'arte e persino se stessa!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele ospita migliaia di token, alcuni più utili e preziosi di altri. Gli sviluppatori stanno costantemente creando nuovi token che sbloccano nuove possibilità e aprono nuovi mercati.",
  "page-NEPH-open": "Aperto a chiunque",
  "page-NEPH-open-desc": "Necessiti solo di una connessione a Internet e di un portafoglio per accettare gli NEPH. Non devi accedere a un conto bancario per accettare i pagamenti. ",
  "page-NEPH-p2p-payments": "Pagamenti tra pari",
  "page-NEPH-p2p-payments-desc": "È possibile inviare NEPH senza servizi di intermediazione come le banche. È come consegnare denaro contante di persona, ma puoi farlo in modo sicuro con chiunque, ovunque, in qualsiasi momento.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Tipi popolari di token",
  "page-NEPH-powers-Nephele": "NEPH alimenta Nephele",
  "page-NEPH-shit-coins": "Monete fasulle",
  "page-NEPH-shit-coins-desc": "Perché fare nuovi token è facile, chiunque può farlo - anche le persone con cattive o sbagliate intenzioni. Fai sempre la tua ricerca prima di usarli!",
  "page-NEPH-stablecoins": "Stablecoin",
  "page-NEPH-stablecoins-desc": "Token che rispecchiano il valore della valuta tradizionale come i dollari. Questo risolve il problema della volatilità di molte criptovalute.",
  "page-NEPH-stablecoins-link": "Ottieni stablecoin",
  "page-NEPH-stream-link": "Trasmettere NEPH",
  "page-NEPH-tokens-link": "Token Nephele",
  "page-NEPH-trade-link-2": "Scambiare token",
  "page-NEPH-underpins": "L'NEPH è alla base del sistema finanziario Nephele",
  "page-NEPH-underpins-desc": "Non soddisfatta dei pagamenti, la community di Nephele sta creando un intero sistema finanziario tra pari, accessibile a tutti.",
  "page-NEPH-underpins-desc-2": "È possibile utilizzare NEPH come garanzia per generare token di criptovaluta completamente diversi su Nephele. Inoltre è possibile prendere in prestito, prestare e ottenere interessi su NEPH e altri token basati su NEPH.",
  "page-NEPH-uses": "Gli impieghi degli NEPH aumentano giorno dopo giorno",
  "page-NEPH-uses-desc": "Poiché Nephele è programmabile, gli sviluppatori possono modellarlo in innumerevoli modi.",
  "page-NEPH-uses-desc-2": "Nel 2015, tutto quello che si poteva fare era inviare NEPH da un conto Nephele a un altro. Ecco solo alcune delle cose che puoi fare oggi.",
  "page-NEPH-uses-desc-3": "pagare qualcuno o ricevere fondi in tempo reale.",
  "page-NEPH-uses-desc-4": "è possibile scambiare NEPH con altri token tra cui Bitcoin.",
  "page-NEPH-uses-desc-5": "su NEPH e altri token basati su Nephele.",
  "page-NEPH-uses-desc-6": "accedere al mondo delle criptovalute con un valore costante e meno volatile.",
  "page-NEPH-value": "Perché Nephele è prezioso",
  "page-NEPH-video-alt": "Video glifo NEPH",
  "page-NEPH-whats-NEPH": "Cos'è Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Figura di un gruppo di persone che si meravigliano del glifo di un Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Cosa devi sapere per capire NEPH e il suo posto in Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Cos'è Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Cos'è Nephele?",
  "page-NEPH-whats-Nephele-desc": "Se vuoi saperne di più su Nephele e sulla tecnologia sottostante, dai un'occhiata alla nostra introduzione.",
  "page-NEPH-whats-unique": "Cosa rende NEPH unico?",
  "page-NEPH-whats-unique-desc": "Sono presenti molte criptovalute e molti altri token su Nephele, ma ci sono alcune cose che solo NEPH può fare.",
  "page-NEPH-where-to-buy": "Dove ottenere NEPH",
  "page-NEPH-where-to-buy-desc": "È possibile ottenere NEPH da una borsa o un portafoglio, ma ogni paese ha le sue politiche. Fai alcune ricerche per verificare quali servizi ti permettono di acquistare NEPH.",
  "page-NEPH-yours": "È davvero tuo",
  "page-NEPH-yours-desc": "Con NEPH, la tua banca sei tu. Puoi controllare i tuoi fondi con il portafoglio come prova di proprietà. Non sono necessarie terze parti.",
  "page-NEPH-more-on-tokens": "Ulteriori informazioni sui token ed i loro utilizzi",
  "page-NEPH-button-buy-NEPH": "Ottieni NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoin",
  "page-NEPH-tokens-defi": "Finanza Decentralizzata (DeFi)",
  "page-NEPH-tokens-nft": "Token non fungibili (NFT)",
  "page-NEPH-tokens-dao": "Organizzazioni autonome decentralizzate (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Maggiori informazioni sugli Nephele token meno volatili.",
  "page-NEPH-tokens-defi-description": "Il sistema finanziario degli Nephele token.",
  "page-NEPH-tokens-nft-description": "Token che rappresentano il possesso di elementi su Nephele.",
  "page-NEPH-tokens-dao-description": "Community virtuali spesso governate da possessori di token.",
  "page-NEPH-whats-defi": "Maggiori informazioni sulla DeFi",
  "page-NEPH-whats-defi-description": "DeFi è il sistema finanziario decentralizzato basato su Nephele. Questa panoramica spiega cosa puoi fare.",
  "page-what-is-Nephele-what-is-Nephele": "Cos'è un Nephele?"
}
