{
  "page-NEPH-buy-some": "Nephele satyn almak isleýärsiňizmi?",
  "page-NEPH-buy-some-desc": "Nephele bilen NEPH-i garyşdyrmak adaty zat. Nephele blok zynjyrydyr we NEPH Ethereumyň esasy baýlygydyr. NEPH, satyn almak isleýän zadyňyz bolsa gerek.",
  "page-NEPH-cat-img-alt": "Pişikleriň kaleýdoskopy bilen NEPH glifiniň grafigi",
  "page-NEPH-collectible-tokens": "Ýygnap bolýan tokenlar",
  "page-NEPH-collectible-tokens-desc": "Ýygnap bolýan oýun elementini, sanly sungat eserini ýa-da beýleki täsin baýlyklary görkezýän tokenlar. Adatça non-fungible tokens (NFT) diýilýär.",
  "page-NEPH-cryptography": "Kriptografiýa bilen goralýar",
  "page-NEPH-cryptography-desc": "Internet pullary täze bolup biler, ýöne subut edilen kriptografiýa bilen goralýar. Bu gapjygyňyzy, NEPH we amallaryňyzy goraýar. ",
  "page-NEPH-currency-for-apps": "Nephele programmalarynyň walýutasy.",
  "page-NEPH-currency-for-future": "Sanly geljegimiz üçin walýuta",
  "page-NEPH-description": "NEPH kriptowalýuta bolup durýar. Ol internetde ulanyp boljak seýrek sanly pul - Bitcoin-e meňzeş. Kripto işinde täze bolsaňyz, ine NEPH-iň adaty pullardan tapawudy.",
  "page-NEPH-earn-interest-link": "Gyzyklanma gazanyň",
  "page-NEPH-flexible-amounts": "Çeýe mukdarda bar",
  "page-NEPH-flexible-amounts-desc": "NEPH 18 onluk ýere bölünýär, şonuň üçin 1 doly NEPH satyn almak zerurlygy ýok. Isleseňiz, bir gezekde 0,00000000000000000001 NEPH ýaly bölekleri satyn alyp bilersiňiz.",
  "page-NEPH-fuels": "NEPH Nephele-a güýç berýär we ony ygtybarlarly edýär",
  "page-NEPH-fuels-desc": "NEPH - Nephele-a jan berýän gan. NEPH ibereniňizde ýa-da Nephele programmasyny ulananyňyzda, Nephele toruny ulanmak üçin NEPH görnüşinde töleg töleýärsiňiz. Bu töleg, blok öndürijisine etjek bolýan zadyňyzy ýerine ýetirmek we barlamak üçin itergi bolup durýar.",
  "page-NEPH-fuels-desc-2": "Tassyklaýjylar Nephele kätiplerine meňzeýär - olar hiç kimiň aldamaýandygyny barlaýarlar we subut edýärler. Olar geleşikleriň bir toparyny teklip etmek üçin tötänleýin saýlanýar. Bu işi ýerine ýetirýän tassyklaýjylar täze çykan NEPH-den az mukdarda sylag alýarlar.",
  "page-NEPH-fuels-desc-3": "Tassyklaýjylaryň ýerine ýetirýän işleri we goýýan maýalary Nephele-y howpsuzlykda tutýar we merkezi gözegçilikden çykarýar.",
  "page-NEPH-fuels-staking": "NEPH-iňizi goýum goýanyňyzda Nephele-y goramaga kömek edýärsiňiz we baýrak gazanýarsyňyz. Bu ulgamda NEPH ýitirmek howpy hüjümçileri saklaýar.",
  "page-NEPH-fuels-more-staking": "Steýking hakda has giňişleýin",
  "page-NEPH-get-NEPH-btn": "NEPH edinmek",
  "page-NEPH-gov-tokens": "Dolandyryş tokenleri",
  "page-NEPH-gov-tokens-desc": "Merkezleşdirilmedik guramalarda ses beriş ygtyýarlygyny görkezýän tokenler.",
  "page-NEPH-has-value": "Näme üçin NEPH-iň gymmaty bar?",
  "page-NEPH-has-value-desc": "NEPH dürli adamlar üçin dürli tarapdan gymmatlydyr.",
  "page-NEPH-has-value-desc-2": "NEPH, Nephele ulanyjylaryna geleşik tölegini tölemäge mümkinçilik berýändigi üçin gymmatlydyr.",
  "page-NEPH-has-value-desc-3": "Beýlekiler muny sanly gymmatlyk ammary hökmünde görýärler, sebäbi täze NEPH-iň döredilmegi wagtyň geçmegi bilen haýallaýar.",
  "page-NEPH-has-value-desc-4": "Soňky döwürde NEPH Nephele-daky maliýe programmalaryny ulanýanlar üçin gadyrly ýagdaýa geldi. Munuň sebäbi, NEPH-ni kripto karzlary üçin girew hökmünde ýa-da töleg ulgamy ulanyp bilmegiňizdir.",
  "page-NEPH-has-value-desc-5": "Elbetde, köpler muny Bitcoin ýa-da beýleki kriptowalýutalar ýaly maýa goýum hökmünde görýärler.",
  "page-NEPH-how-to-buy": "Nädip efir satyn almaly",
  "page-NEPH-how-to-buy-caption": "Ýygy-ýygydan täzelenýär",
  "page-NEPH-is-money": "NEPH sanly, global puldur.",
  "page-NEPH-last-updated": "2019-njy ýylyň ýanwar aýy",
  "page-NEPH-monetary-policy": "Nephele-yň pul syýasaty",
  "page-NEPH-more-on-Nephele-link": "Nephele hakda has giňişleýin",
  "page-NEPH-no-centralized": "Merkezleşdirilen gözegçilik ýok ",
  "page-NEPH-no-centralized-desc": "NEPH merkezleşdirilmedik we global bolup durýar. Has köp NEPH çap etmäge ýa-da ulanyş şertlerini üýtgetmäge karar berip biljek kompaniýa ýa-da bank ýok.",
  "page-NEPH-non-fungible-tokens-link": "Özara çalşylmaýan tokenler",
  "page-NEPH-not-only-crypto": "NEPH Nephele-daky ýeke-täk kripto däl",
  "page-NEPH-not-only-crypto-desc": "Islendik adam täze görnüşli aktiw döredip, Nephele-da olaryň söwdasyny edip biler. Bular “tokenler” diýlip atlandyrylýar. Adamlar adaty pul birliklerini, gozgalmaýan emläklerini, sungatyny we hatda özlerini tokenlediler!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele-da müňlerçe token bar, olaryň käbiri beýlekilerden has peýdaly we gymmatlydyr. Işläp düzüjiler täze mümkinçilikleri açýan we täze bazarlary açýan täze tokenleri ýasaýarlar.",
  "page-NEPH-open": "Hemmelere açyk",
  "page-NEPH-open-desc": "NEPH-i kabul etmek üçin diňe internet birikmesi we gapjyk gerek. Tölegleri kabul etmek üçin bank hasabyna girmek hökman däl. ",
  "page-NEPH-p2p-payments": "Deň-deňdeş tölegler",
  "page-NEPH-p2p-payments-desc": "NEPH-yňyzy bank ýaly araçy hyzmat bolmazdan iberip bilersiňiz. Nagt pullary eliňiz bilen tabşyran ýaly, ýöne ony islendik adam bilen, islendik ýerde, islän wagtyňyz ygtybarly ýagdaýda edip bilýärsiňiz.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Meşhur token görnüşleri",
  "page-NEPH-powers-Nephele": "NEPH Nephele-a güýç berýär",
  "page-NEPH-shit-coins": "B*k koinler",
  "page-NEPH-shit-coins-desc": "Täze tokenleri ýasamak aňsat bolany üçin her kim muny edip biler - hatda erbet ýa-da ýalňyş niýetli adamlar hem. Olary ulanmazdan ozal elmydama gözleg geçiriň!",
  "page-NEPH-stablecoins": "Stablecoins\n",
  "page-NEPH-stablecoins-desc": "Dollar ýaly adaty pul birliginiň hümmedini görkezýän tokenler. Bu köp kriptowalýutalaryň gymmatynyň çalt üýtgäp durmagy meselesini çözýär.",
  "page-NEPH-stablecoins-link": "Get stablecoins",
  "page-NEPH-stream-link": "NEPH akymy",
  "page-NEPH-tokens-link": "Nephele tokenleri",
  "page-NEPH-trade-link-2": "Tokenleri çalyşmak",
  "page-NEPH-underpins": "NEPH Nephele maliýe ulgamynyň esasyny düzýär",
  "page-NEPH-underpins-desc": "Töleglerden kanagatlanman, Nephele jemgyýeti deň-deňdeş we hemmelere elýeterli bitewi maliýe ulgamyny gurýar.",
  "page-NEPH-underpins-desc-2": "Nephele-da düýbünden başga kriptowalýuta tokenlerini ýasamak üçin NEPH-i girew hökmünde ulanyp bilersiňiz. Mundan başga-da, NEPH we beýleki NEPH goldaýan tokenleri karz alyp, karz berip we olardan göterim gazanyp bilersiňiz.",
  "page-NEPH-uses": "NEPH ulanyp boljak ýerler günsaýyn ösýär",
  "page-NEPH-uses-desc": "Nephele programmirlenip bilinýändigi sebäpli işläp düzüjiler NEPH-i çäksiz görnüşde şekillendirip bilerler.",
  "page-NEPH-uses-desc-2": "2015-nji ýylda diňe bir Nephele hasabyndan beýlekisine NEPH iberip bolýardy. Ine, häzirki wagtda edip boljak zatlaryň diňe käbiri.",
  "page-NEPH-uses-desc-3": "hakyky wagtda birine pul serişdelerini tölemek ýa-da almak.",
  "page-NEPH-uses-desc-4": "NEPH-i Bitcoin ýaly beýleki tokenler bilen söwda edip bilersiňiz.",
  "page-NEPH-uses-desc-5": "NEPH we beýleki Nephele esasly tokenlarda.",
  "page-NEPH-uses-desc-6": "durnukly, az üýtgäp durýan gymmaty bilen kripto walýutalar dünýäsine giriň.",
  "page-NEPH-value": "Näme üçin Nephele gymmatly",
  "page-NEPH-video-alt": "NEPH glif wideosy",
  "page-NEPH-whats-NEPH": "Nephele (NEPH) näme?",
  "page-NEPH-whats-NEPH-hero-alt": "Eteriň (NEPH) glifine haýran galýan bir topar adamyň mysaly",
  "page-NEPH-whats-NEPH-meta-desc": "NEPH we onuň Nephele-daky ornuna düşünmek üçin bilmeli zatlaryňyz.",
  "page-NEPH-whats-NEPH-meta-title": "Nephele (NEPH) näme?",
  "page-NEPH-whats-Nephele": "Nephele näme?",
  "page-NEPH-whats-Nephele-desc": "NEPH-iň arkasyndaky tehnologiýa bolan Nephele hakda has giňişleýin öwrenmek isleseňiz, girişimizi gözden geçiriň.",
  "page-NEPH-whats-unique": "NEPH-de üýtgeşik zat näme?",
  "page-NEPH-whats-unique-desc": "Ethereumda köp sanly kriptografik walýuta we başga-da köp bellik bar, ýöne diňe NEPH-iň edip biljek käbir zatlary bar.",
  "page-NEPH-where-to-buy": "NEPH-i nireden almaly",
  "page-NEPH-where-to-buy-desc": "NEPH-ni bir biržadan ýa-da gapjykdan satyn alyp bilersiňiz, ýöne dürli ýurtlaryň dürli syýasaty bardyr. NEPH satyn almaga mümkinçilik berýän hyzmatlary görüň.",
  "page-NEPH-yours": "Bu hakykatdanam siziňki",
  "page-NEPH-yours-desc": "NEPH size öz bankyňyz bolmaga mümkinçilik berýär. Eýeçiligiň subutnamasy hökmünde gapjygyňyz bilen öz serişdeleriňizi dolandyryp bilersiňiz  - üçünji taraplar gerek däl.",
  "page-NEPH-more-on-tokens": "Tokenler we olaryň ulanylyşy barada has giňişleýin",
  "page-NEPH-button-buy-NEPH": "NEPH alyň",
  "page-NEPH-tokens-stablecoins": "Stablecoins\n",
  "page-NEPH-tokens-defi": "Merkezleşdirilmedik maliýe (DeFi)",
  "page-NEPH-tokens-nft": "Özara çalşylmaýan tokenler (NFT-lar)",
  "page-NEPH-tokens-dao": "Merkezleşdirilmedik awtonom guramalar (DAO-lar)",
  "page-NEPH-tokens-stablecoins-description": "Nephele tokenlarynyň iň az üýtgäp durýanlary barada has giňişleýin.",
  "page-NEPH-tokens-defi-description": "Nephele tokenleri üçin maliýe ulgamy.",
  "page-NEPH-tokens-nft-description": "Nephele-daky zatlaryň eýeçiligini görkezýän tokenler.",
  "page-NEPH-tokens-dao-description": "Internet jemgyýetleri köplenç token eýeleri tarapyndan dolandyrylýar.",
  "page-NEPH-whats-defi": "DeFi hakda has giňişleýin maglumat",
  "page-NEPH-whats-defi-description": "DeFi, Nephele-da gurlan merkezleşdirilmedik maliýe ulgamydyr. Bu umumy syn, näme edip biljekdigiňizi düşündirýär.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
