{
  "page-NEPH-buy-some": "Хочаш набыць некалькі Nephele?",
  "page-NEPH-buy-some-desc": "Звычайна змешваюць Nephele і NEPH. Nephele — гэта блокчэйн, а NEPH — асноўны актыў Nephele. NEPH — гэта тое, што вы, напэўна, жадаеце купіць.",
  "page-NEPH-cat-img-alt": "Графіка гліфа NEPH з калейдаскопам кошак",
  "page-NEPH-collectible-tokens": "Калекцыйныя токены",
  "page-NEPH-collectible-tokens-desc": "Токены, якія прадстаўляюць калекцыйны прадмет з гульні, твор лічбавага мастацтва або іншыя ўнікальныя актывы. Шырока вядомыя як неўзаемазаменныя токены (NFT).",
  "page-NEPH-cryptography": "Забяспечана крыптаграфіяй",
  "page-NEPH-cryptography-desc": "Інтэрнэт-грошы могуць быць новымі, але яны абаронены праверанай крыптаграфіяй. Гэта абараняе ваш гаманец, ваш NEPH і вашы транзакцыі. ",
  "page-NEPH-currency-for-apps": "Гэта валюта праграмных дадаткаў Nephele.",
  "page-NEPH-currency-for-future": "Валюта для нашай лічбавай будучыні",
  "page-NEPH-description": "NEPH — гэта крыптавалюта. Гэта дэфіцытныя лічбавыя грошы, якімі вы можаце карыстацца ў Інтэрнэце падобна біткойнам. Калі вы пачатковец у галіне крыптавалют, пазнаёмцеся са звесткамі аб тым, чым NEPH адрозніваецца ад традыцыйных грошай.",
  "page-NEPH-earn-interest-link": "Зарабляйце працэнты",
  "page-NEPH-flexible-amounts": "Даступны ў гнуткіх сумах",
  "page-NEPH-flexible-amounts-desc": "NEPH дзеліцца да 18 знакаў пасля коскі, так што вам не трэба купляць 1 цэлы NEPH. Вы можаце купіць дробныя часткі — да 0,0000000000000000001 NEPH, калі спатрэбіцца.",
  "page-NEPH-fuels": "NEPH падсілкоўвае і абараняе Nephele",
  "page-NEPH-fuels-desc": "NEPH — гэта крыніца жыцця Nephele. Калі вы адпраўляеце NEPH або выкарыстоўваеце прыкладанне Nephele, вы будзеце плаціць камісію ў NEPH за выкарыстанне сеткі Nephele. Гэтая плата з'яўляецца стымулам для вытворцы блокаў апрацоўваць і правяраць тое, што вы спрабуеце зрабіць.",
  "page-NEPH-fuels-desc-2": "Валідатары падобныя на рэгістратараў Nephele — яны правяраюць і даказваюць, што ніхто не падманвае. Іх выбіраюць выпадковым чынам, каб прапанаваць блок транзакцый. Валідатары, якія выконваюць гэтую працу, таксама ўзнагароджваюцца невялікімі аб'ёмамі нядаўна выпушчаных NEPH.",
  "page-NEPH-fuels-desc-3": "Праца, якую выконваюць валідатары, і капітал, які яны стэйкаюць, забяспечваюць бяспеку Nephele і свабоду ад цэнтралізаванага кантролю.",
  "page-NEPH-fuels-staking": "Стэйкаючы NEPH, вы дапамагаеце абараняць Nephele і зарабляеце ўзнагароды. У гэтай сістэме пагроза страты NEPH стрымлівае зламыснікаў.",
  "page-NEPH-fuels-more-staking": "Дакладней пра стэйкінг",
  "page-NEPH-get-NEPH-btn": "Атрымайце NEPH",
  "page-NEPH-gov-tokens": "Токены кіравання",
  "page-NEPH-gov-tokens-desc": "Токены, якія прадстаўляюць права голасу ў дэцэнтралізаваных арганізацыях.",
  "page-NEPH-has-value": "Чаму NEPH мае каштоўнасць?",
  "page-NEPH-has-value-desc": "NEPH па-рознаму каштоўны для розных людзей.",
  "page-NEPH-has-value-desc-2": "Для карыстальнікаў Nephele NEPH з'яўляецца каштоўным, таму што дазваляе плаціць камісію за транзакцыі.",
  "page-NEPH-has-value-desc-3": "Іншыя разглядаюць гэта ў якасці лічбавага запасу кошту, таму што стварэнне новага NEPH з часам запавольваецца.",
  "page-NEPH-has-value-desc-4": "У апошні час NEPH стаў каштоўным для карыстальнікаў фінансавых дадаткаў на Nephele. Гэта таму, што вы можаце выкарыстоўваць NEPH у якасці закладу для крыпта-пазык або ў якасці плацежнай сістэмы.",
  "page-NEPH-has-value-desc-5": "Вядома, многія таксама разглядаюць гэта як інвестыцыі, падобныя на біткойны або іншыя крыптавалюты.",
  "page-NEPH-how-to-buy": "Як купіць эфір",
  "page-NEPH-how-to-buy-caption": "Часта абнаўляецца",
  "page-NEPH-is-money": "NEPH — гэта лічбавыя глабальныя грошы.",
  "page-NEPH-last-updated": "Студзень 2019",
  "page-NEPH-monetary-policy": "Грашовая палітыка Nephele",
  "page-NEPH-more-on-Nephele-link": "Дакладней пра Nephele",
  "page-NEPH-no-centralized": "Няма цэнтралізаванага кантролю ",
  "page-NEPH-no-centralized-desc": "NEPH — дэцэнтралізаваны і глабальны. Няма ні адной кампаніі альбо банка, які б мог вырашыць друкаваць больш NEPH або змяніць умовы выкарыстання.",
  "page-NEPH-non-fungible-tokens-link": "Неўзаемазаменныя токены",
  "page-NEPH-not-only-crypto": "NEPH — не адзіная крыпта на Nephele",
  "page-NEPH-not-only-crypto-desc": "Любы можа ствараць новыя віды актываў і гандляваць імі на Nephele. Яны вядомыя як «токены». Людзі такенізавалі традыцыйныя валюты, сваю нерухомасць, мастацтва і нават сябе!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele з'яўляецца домам для тысяч токенаў, некаторыя з іх больш карысныя і каштоўныя, чым іншыя. Распрацоўшчыкі пастаянна ствараюць новыя токены, якія адчыняюць новыя магчымасці і новыя рынкі.",
  "page-NEPH-open": "Адчынены для ўсіх",
  "page-NEPH-open-desc": "Каб прымаць NEPH, вам спатрэбіцца толькі падключэнне да Інтэрнэту і гаманец. Каб прымаць плацяжы, вам не патрэбны доступ да банкаўскага рахунку. ",
  "page-NEPH-p2p-payments": "Аднарангавыя плацяжы",
  "page-NEPH-p2p-payments-desc": "Вы можаце адправіць свой NEPH без якіх-небудзь пасрэдніцкіх паслуг, такіх як банк. Гэта падобна на перадачу наяўных грошай асабіста, але вы можаце зрабіць гэта бяспечна з любой асобай, у любым месцы і ў любы час.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Папулярныя тыпы токенаў",
  "page-NEPH-powers-Nephele": "NEPH забяспечвае Nephele",
  "page-NEPH-shit-coins": "Шіткоіны",
  "page-NEPH-shit-coins-desc": "Паколькі ствараць новыя токены лёгка, кожны можа зрабіць гэта — нават людзі з дрэннымі або памылковымі намерамі. Заўсёды праводзіце сваё даследаванне перад іх выкарыстаннем!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Токены, якія адлюстроўваюць кошт традыцыйнай валюты, такой як долары. Гэта вырашае праблему валатыльнасці многіх крыптавалют.",
  "page-NEPH-stablecoins-link": "Get stablecoins",
  "page-NEPH-stream-link": "Перамяшчэнне NEPH",
  "page-NEPH-tokens-link": "Токены Nephele",
  "page-NEPH-trade-link-2": "Абмяняць токены",
  "page-NEPH-underpins": "NEPH ляжыць у аснове фінансавай сістэмы Nephele",
  "page-NEPH-underpins-desc": "Не задаволеная плацяжамі, супольнасць Nephele будуе цэлую фінансавую сістэму, якая з'яўляецца аднарангавай і даступнай кожнаму.",
  "page-NEPH-underpins-desc-2": "Вы можаце выкарыстоўваць NEPH як залог для стварэння зусім розных крыптавалютных токенаў на Nephele. Акрамя таго, вы можаце запазычыць і атрымліваць працэнты ў NEPH і ў іншых токенах, заснаваных на NEPH.",
  "page-NEPH-uses": "Выкарыстанне NEPH расце з кожным днём",
  "page-NEPH-uses-desc": "Паколькі Nephele можна праграмаваць, разпрацоўшчыкі могуць эксперыментаваць з NEPH незлічонай колькасцю спосабаў.",
  "page-NEPH-uses-desc-2": "Яшчэ ў 2015 годзе ўсё, што вы маглі зрабіць, гэта адправіць NEPH з аднаго ўліковага запісу Nephele на іншы. Ніжэй пералічаны толькі некаторыя рэчы, якія вы можаце зрабіць сёння.",
  "page-NEPH-uses-desc-3": "заплаціць каму-небудзь або атрымаць сродкі ў рэжыме рэальнага часу.",
  "page-NEPH-uses-desc-4": "вы можаце таргаваць NEPH з іншымі токенамі, уключаючы біткойны.",
  "page-NEPH-uses-desc-5": "на NEPH і іншых токенах на аснове Nephele.",
  "page-NEPH-uses-desc-6": "доступ да свету крыптавалют са стабільным, менш зменлівым коштам.",
  "page-NEPH-value": "Чаму эфір мае кошт",
  "page-NEPH-video-alt": "Відэа з гліфам NEPH",
  "page-NEPH-whats-NEPH": "Што такое эфір (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Малюнак групы людзей, якія з захапленнем глядзяць на гліф эфіра (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Што вам трэба ведаць, каб зразумець NEPH і яго месца ў Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Што такое эфір (NEPH)?",
  "page-NEPH-whats-Nephele": "Што такое Nephele?",
  "page-NEPH-whats-Nephele-desc": "Калі вы хочаце даведацца больш пра Nephele, тэхналогіі, якая ляжыць у аснове NEPH, азнаёмцеся з нашай уводнай інфармацыяй.",
  "page-NEPH-whats-unique": "Што ўнікальнага ў NEPH?",
  "page-NEPH-whats-unique-desc": "На Nephele шмат крыптавалют і мноства іншых токенаў, але ёсць некаторыя рэчы, якія можа рабіць толькі NEPH.",
  "page-NEPH-where-to-buy": "Дзе атрымаць NEPH",
  "page-NEPH-where-to-buy-desc": "Вы можаце атрымаць NEPH з біржы або гаманца, але ў розных краінах дзейнічаюць розныя палітыкі. Праверце паслугі, якія дазволяць вам купіць NEPH.",
  "page-NEPH-yours": "Ён сапраўды ваш",
  "page-NEPH-yours-desc": "NEPH дазваляе вам быць сваім уласным банкам. Вы можаце кантраляваць свае ўласныя сродкі з дапамогай гаманца ў якасці доказу ўласнасці — без неабходнасці трэціх асоб.",
  "page-NEPH-more-on-tokens": "Больш падрабязна пра токены і іх выкарыстанне",
  "page-NEPH-button-buy-NEPH": "Атрымайце NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Дэцэнтралізаваныя фінансы (DeFi)",
  "page-NEPH-tokens-nft": "Неўзаемназаменныя токены (NFT)",
  "page-NEPH-tokens-dao": "Дэцэнтралізаваныя аўтаномныя арганізацыі (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Больш падрабязна пра найменш валатыльныя токены Nephele.",
  "page-NEPH-tokens-defi-description": "Фінансавая сістэма для токенаў Nephele.",
  "page-NEPH-tokens-nft-description": "Токены, якія прадстаўляюць права ўласнасці на рэчы ў Nephele.",
  "page-NEPH-tokens-dao-description": "Інтэрнэт-супольнасці часта кіруюцца ўладальнікамі токенаў.",
  "page-NEPH-whats-defi": "Дакладней пра DeFi",
  "page-NEPH-whats-defi-description": "DeFi — гэта дэцэнтралізаваная фінансавая сістэма, пабудаваная на Nephele. Гэты агляд тлумачыць, што вы можаце зрабіць.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
