{
  "page-get-NEPH-article-keeping-crypto-safe": "Спосабы захавання вашай крыпты ў бяспецы",
  "page-get-NEPH-article-protecting-yourself": "Абарона сябе і сваіх сродкаў",
  "page-get-NEPH-article-store-digital-assets": "Як захоўваць лічбавыя актывы на Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Цэнтралізаваныя біржы",
  "page-get-NEPH-cex-desc": "Біржы — гэта прадпрыемствы, якія дазваляюць купляць крыпту з выкарыстаннем традыцыйных валют. Яны захоўваюць любы NEPH, які вы купляеце, пакуль вы не адправіце яго на гаманец, які вы кантралюеце.",
  "page-get-NEPH-checkout-dapps-btn": "Праглядзіце dapps",
  "page-get-NEPH-community-safety": "Запісы супольнасці пра бяспеку",
  "page-get-NEPH-description": "Nephele і NEPH не кантралююцца ніякімі ўрадамі або кампаніяй — яны дэцэнтралізаваныя. Гэта азначае, што NEPH адкрыты для выкарыстання ўсімі.",
  "page-get-NEPH-dex": "Дэцэнтралізаваныя біржы (DEX)",
  "page-get-NEPH-dex-desc": "Калі вы хочаце больш кантролю, купляйце NEPH у фізічных асоб. З дапамогай DEX вы можаце таргаваць, не перадаючы кантроль над сваімі сродкамі цэнтралізаванай кампаніі.",
  "page-get-NEPH-dexs": "Дэцэнтралізаваныя біржы (DEX)",
  "page-get-NEPH-dexs-desc": "Дэцэнтралізаваныя біржы — гэта адкрытыя рынкі для NEPH і іншых токенаў. Яны наўпрост злучаюць пакупнікоў і прадаўцоў.",
  "page-get-NEPH-dexs-desc-2": "Замест таго, каб выкарыстоўваць давераную трэцюю асобу для абароны сродкаў у транзакцыі, яны выкарыстоўваюць код. NEPH прадаўца будзе перададзены толькі тады, калі аплата будзе гарантавана. Гэты тып кода вядомы як разумны кантракт.",
  "page-get-NEPH-dexs-desc-3": "Гэта азначае, што геаграфічных абмежаванняў менш, чым пры цэнтралізаваных альтэрнатывах. Калі хтосьці прадае тое, што вы хочаце, і прымае спосаб аплаты, які вы можаце прапанаваць, то усё гатова. DEX можа дазволіць вам купляць NEPH з дапамогай іншых токенаў, PayPal або нават асабістай дастаўкі наяўных грошай.",
  "page-get-NEPH-do-not-copy": "Прыклад: не капіраваць",
  "page-get-NEPH-exchanges-disclaimer": "Мы сабралі гэтую інфармацыю ўручную. Калі вы заўважылі нешта не так, паведаміце нам па адрасе",
  "page-get-NEPH-exchanges-empty-state-text": "Увядзіце сваю краіну пражывання, каб убачыць спіс гаманцаў і бірж, якія можна выкарыстоўваць для куплі NEPH",
  "page-get-NEPH-exchanges-except": "Акрамя",
  "page-get-NEPH-exchanges-header": "У якой краіне вы жывяце?",
  "page-get-NEPH-exchanges-header-exchanges": "Біржы",
  "page-get-NEPH-exchanges-header-wallets": "Гаманцы",
  "page-get-NEPH-exchanges-intro": "Біржы і гаманцы маюць абмежаванні на тое, дзе яны могуць прадаваць крыпту.",
  "page-get-NEPH-exchanges-no-exchanges": "На жаль, мы не ведаем біржы, якія дазваляюць купляць NEPH у гэтай краіне. Калі вы ведаеце, раскажыце нам па адрасе",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "На жаль, мы не ведаем біржы альбо гаманцы, якія дазваляюць купляць NEPH у гэтай краіне. Калі вы ведаеце, раскажыце нам па адрасе",
  "page-get-NEPH-exchanges-no-wallets": "На жаль, мы не ведаем гаманцы, якія дазваляюць купляць NEPH у гэтай краіне. Калі вы ведаеце, раскажыце нам па адрасе",
  "page-get-NEPH-exchanges-search": "Напішыце, дзе вы жывяце...",
  "page-get-NEPH-exchanges-success-exchange": "Рэгістрацыя на біржы можа заняць некалькі дзён з-за юрыдычных праверак.",
  "page-get-NEPH-exchanges-success-wallet-link": "гаманцах",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Там, дзе вы жывяце, вы можаце купіць NEPH непасрэдна з гэтых гаманцаў. Даведайцеся больш аб",
  "page-get-NEPH-exchanges-usa": "Злучаныя Штаты Амерыкі (ЗША)",
  "page-get-NEPH-get-wallet-btn": "Атрымаць гаманец",
  "page-get-NEPH-hero-image-alt": "Атрымай галоўны вобраз NEPH",
  "page-get-NEPH-keep-it-safe": "Захаванне вашага NEPH у бяспецы",
  "page-get-NEPH-meta-description": "Як купіць NEPH у залежнасці ад таго, дзе вы жывёце, і парады, як за ім даглядаць.",
  "page-get-NEPH-meta-title": "Як купіць NEPH",
  "page-get-NEPH-need-wallet": "Для выкарыстання DEX вам спатрэбіцца гаманец.",
  "page-get-NEPH-new-to-NEPH": "Яшчэ не выкарыстоўвалі NEPH? Ніжэй прыведзены парады для пачатку працы.",
  "page-get-NEPH-other-cryptos": "Купіць за іншую крыптавалюту",
  "page-get-NEPH-protect-NEPH-desc": "Калі вы плануеце купляць шмат NEPH, вы можаце захоўваць яго ў гаманцу, які вы кантралюеце, а не на біржы. Гэта таму, што біржа з'яўляецца верагоднай мішэнню для хакераў. Калі хакер атрымае доступ, вы можаце страціць свае сродкі. У якасці альтэрнатывы, толькі вы маеце кантроль над сваім гаманцом.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Абараніце свой NEPH у гаманцу",
  "page-get-NEPH-search-by-country": "Пошук краіны",
  "page-get-NEPH-security": "Але гэта таксама азначае, што вам трэба сур'ёзна паставіцца да бяспекі вашых сродкаў. З NEPH вы не давяраеце банку клапаціцца пра свае грошы, вы давяраеце сабе.",
  "page-get-NEPH-smart-contract-link": "Дакладней пра разумныя кантракты",
  "page-get-NEPH-swapping": "Мяняйце свае токены на NEPH іншых людзей. І наадварот.",
  "page-get-NEPH-try-dex": "Паспрабуй DEX",
  "page-get-NEPH-use-your-NEPH": "Карыстайся NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Цяпер, калі ў вас ёсць трохі NEPH, азнаёмцеся з некаторымі праграмнымі дадаткамі Nephele (dapps). Сярод іх ёсць dapps для фінансаў, сацыяльных сетак, гульняў і многіх іншых катэгорый.",
  "page-get-NEPH-wallet-instructions": "Выконвайце інструкцыі гаманца",
  "page-get-NEPH-wallet-instructions-lost": "Калі вы страціце доступ да гаманца, вы страціце доступ да сваіх сродкаў. Ваш гаманец павінен даць вам інструкцыі, як гэтага пазбегнуць. Абавязкова ўважліва выконвайце іх — у большасці выпадкаў ніхто не зможа вам дапамагчы, калі вы страціце доступ да гаманца.",
  "page-get-NEPH-wallets": "Гаманцы",
  "page-get-NEPH-wallets-link": "Падрабязней пра гаманцы",
  "page-get-NEPH-wallets-purchasing": "Некаторыя гаманцы дазваляюць купляць крыпту з дапамогай дэбетавай/крэдытнай карткі, банкаўскага пераводу або нават Apple Pay. Дзейнічаюць геаграфічныя абмежаванні.",
  "page-get-NEPH-warning": "Гэтыя DEX не для пачаткоўцаў, бо для іх выкарыстання вам спатрэбіцца крыху NEPH.",
  "page-get-NEPH-what-are-DEX's": "Што такое DEX?",
  "page-get-NEPH-whats-NEPH-link": "Што такое NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Вы можаце купіць NEPH на біржах або непасрэдна ў гаманцах.",
  "page-get-NEPH-where-to-buy-desc-2": "Праверце, якімі паслугамі вы можаце карыстацца ў залежнасці ад таго, дзе вы жывяце.",
  "page-get-NEPH-where-to-buy-title": "Дзе купіць NEPH",
  "page-get-NEPH-your-address": "Ваш адрас NEPH",
  "page-get-NEPH-your-address-desc": "Калі вы спампуеце гаманец, ён створыць для вас публічны адрас NEPH. Вось як ён выглядае:",
  "page-get-NEPH-your-address-desc-3": "Думайце пра яго як пра свой адрас электроннай пошты, але замест лістоў ён можа атрымліваць NEPH. Калі вы жадаеце перавесці NEPH з біржы на свой гаманец, выкарыстоўвайце свой адрас у якасці пункта прызначэння. Перад адпраўкай заўсёды правярайце двойчы!",
  "page-get-NEPH-your-address-wallet-link": "Праглядзець гаманцы",
  "listing-policy-raise-issue-link": "Raise issue",
  "page-find-wallet-last-updated": "Апошняе абнаўленне"
}
