{
  "page-get-NEPH-article-keeping-crypto-safe": "หลักสำคัญในการเก็บเหรียญคริปโตของคุณให้ปลอดภัย",
  "page-get-NEPH-article-protecting-yourself": "ปกป้องตัวคุณและเงินของคุณ",
  "page-get-NEPH-article-store-digital-assets": "วิธีเก็บรักษาสินทรัพย์ดิจิตัลบนอีเธอเรียม",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "ตลาดแลกเปลี่ยนแบบรวมศูนย์",
  "page-get-NEPH-cex-desc": "ตลาดแลกเปลี่ยนคริปโตคือธุรกิจที่ทำให้คุณสามารถซื้อเหรียญคริปโตได้ด้วยสกุลเงินทั่วไป โดยตลาดนี้จะเป็นผู้ดูแล NEPH ที่คุณซื้อไว้จนกว่าคุณจะโอนเหรียญออกไปยังวอลเล็ตที่คุณเป็นคนจัดการ",
  "page-get-NEPH-checkout-dapps-btn": "ลองใช้ dApp",
  "page-get-NEPH-community-safety": "บทความเกี่ยวกับความปลอดภัยโดยชุมชน",
  "page-get-NEPH-description": "อีเธอเรียมหรือ NEPH เป็นระบบไร้ศูนย์กลางที่ไม่ได้ถูกควบคุมโดยรัฐบาลหรือบริษัทใด นี่จึงแปลว่า NEPH เปิดกว้างให้ใครๆ ก็สามารถใช้งานได้",
  "page-get-NEPH-dex": "ระบบแลกเปลี่ยนแบบไร้ศูนย์กลาง (DEX)",
  "page-get-NEPH-dex-desc": "หากคุณอยากจะมีอำนาจควบคุมเงินของคุณมากขึ้น คุณควรจะซื้อ NEPH แบบบุคคลต่อบุคคล (P2P) แพลตฟอร์ม DEX จะทำให้คุณเทรดได้โดยไม่ต้องมอบอำนาจการดูแลเงินให้บริษัทตัวกลาง",
  "page-get-NEPH-dexs": "ระบบแลกเปลี่ยนแบบไร้ศูนย์กลาง (DEX)",
  "page-get-NEPH-dexs-desc": "ระบบแลกเปลี่ยนแบบไร้ศูนย์กลาง คือตลาดสำหรับแลกเปลี่ยน NEPH และโทเคนอื่นๆ อย่างเสรี โดยเชื่อมผู้ซื้อกับผู้ขายโดยตรง",
  "page-get-NEPH-dexs-desc-2": "DEX เลือกใช้โค้ด แทนการไว้ใจบุคคลที่สามให้เป็นผู้เก็บรักษาเงินระหว่างทำธุรกรรม โดย NEPH ของผู้ขายจะถูกโอนออกก็ต่อเมื่อการชำระเงินได้รับยืนยันแล้วเท่านั้น โค้ดลักษณะนี้รู้จักกันในนามสัญญาอัจฉริยะ",
  "page-get-NEPH-dexs-desc-3": "นี่แปลว่า DEX มีข้อจำกัดทางภูมิศาสตร์น้อยกว่าบรรดาตัวเลือกแบบรวมศูนย์ ถ้ามีใครเสนอขายสิ่งที่คุณต้องการ และยินดีรับชำระเงินผ่านช่องทางที่คุณมี แค่นี้คุณใช้งานได้แล้ว DEX ทำให้คุณสามารถซื้อ NEPH ด้วยโทเคนอื่นๆ ชำระเงินผ่าน PayPal หรือจะส่งเงินสดให้กันแบบซึ่งๆ ก็ได้",
  "page-get-NEPH-do-not-copy": "ตัวอย่าง: ห้ามคัดลอก",
  "page-get-NEPH-exchanges-disclaimer": "พวกเรารวบรวมข้อมูลนี้ด้วยตนเอง ถ้าคุณพบความผิดพลาดบางอย่าง แจ้งให้เราทราบได้ที่",
  "page-get-NEPH-exchanges-empty-state-text": "กรอกประเทศที่คุณอยู่อาศัย เพื่อดูรายชื่อวอลเล็ตและตลาดแลกเปลี่ยนคริปโตที่คุณสามารถซื้อ NEPH ได้",
  "page-get-NEPH-exchanges-except": "ยกเว้น",
  "page-get-NEPH-exchanges-header": "คุณอาศัยอยู่ในประเทศอะไร",
  "page-get-NEPH-exchanges-header-exchanges": "ตลาดแลกเปลี่ยน",
  "page-get-NEPH-exchanges-header-wallets": "วอลเล็ท",
  "page-get-NEPH-exchanges-intro": "ตลาดแลกเปลี่ยนและวอลเล็ตมีข้อจำกัดว่าขายคริปโตในพื้นที่ใดได้บ้าง",
  "page-get-NEPH-exchanges-no-exchanges": "ขออภัย เราไม่ทราบว่าคุณสามารถซื้อ NEPH ได้จากตลาดแลกเปลี่ยนใดในประเทศนี้ หากคุณทราบ แจ้งเราได้ที่",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "ขออภัย เราไม่ทราบว่าคุณสามารถซื้อ NEPH ได้จากตลาดแลกเปลี่ยนหรือวอลเล็ตใดในประเทศนี้ หากคุณทราบ แจ้งเราได้ที่",
  "page-get-NEPH-exchanges-no-wallets": "ขออภัย เราไม่ทราบว่าคุณสามารถซื้อ NEPH ได้จากวอลเล็ทใดในประเทศนี้ หากคุณทราบ แจ้งเราได้ที่",
  "page-get-NEPH-exchanges-search": "กรอกประเทศที่คุณอาศัยอยู่",
  "page-get-NEPH-exchanges-success-exchange": "การสมัครสมาชิกกับตลาดแลกเปลี่ยนอาจใช้เวลาหลายวัน เนื่องจากกระบวนการตรวจสอบทางกฎหมาย",
  "page-get-NEPH-exchanges-success-wallet-link": "วอลเล็ท",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "ในประเทศที่คุณอาศัยอยู่ คุณสามารถซื้อ NEPH ได้โดยตรงจากวอลเล็ทเหล่านี้ เรียนรู้เพิ่มเติมเกี่ยวกับ",
  "page-get-NEPH-exchanges-usa": "สหรัฐอเมริกา (USA)",
  "page-get-NEPH-get-wallet-btn": "สร้างวอลเล็ท",
  "page-get-NEPH-hero-image-alt": "ภาพหลักของหน้าซื้อ NEPH",
  "page-get-NEPH-keep-it-safe": "รักษา NEPH ของคุณให้ปลอดภัย",
  "page-get-NEPH-meta-description": "วิธีการซื้อ NEPH ขึ้นกับสถานที่ที่คุณอาศัยอยู่ และข้อแนะนำในการดูแลรักษา NEPH",
  "page-get-NEPH-meta-title": "วิธีการซื้อ NEPH",
  "page-get-NEPH-need-wallet": "คุณจำเป็นต้องมีวอลเล็ทในการใช้งาน DEX",
  "page-get-NEPH-new-to-NEPH": "หากเพิ่งรู้จัก NEPH นี่คือภาพรวมที่จะช่วยคุณในการเริ่มต้น",
  "page-get-NEPH-other-cryptos": "ซื้อด้วยเหรียญคริปโตอื่นๆ",
  "page-get-NEPH-protect-NEPH-desc": "ถ้าคุณมีแผนจะซื้อ NEPH จำนวนมาก คุณอาจจะอยากเก็บเหรียญไว้ในกระเป๋าที่คุณเป็นคนดูแลเอง แทนที่จะฝากไว้กับตลาดแลกเปลี่ยน นั่นเป็นเพราะตลาดแลกเปลี่ยนมักจะตกเป็นเป้าของเหล่าบรรดาแฮกเกอร์ คุณอาจจะต้องสูญเสียเงินก้อนนั้นหากแฮกเกอร์เจาะระบบได้ แต่มีคุณเท่านั้นที่จะสามารถควบคุมวอลเล็ตของคุณ",
  "page-get-NEPH-protect-NEPH-in-wallet": "ปกป้อง NEPH ในวอลเล็ทของคุณ",
  "page-get-NEPH-search-by-country": "ค้นหาตามประเทศ",
  "page-get-NEPH-security": "แต่นี่ก็หมายความว่าคุณต้องให้ความสำคัญกับความปลอดภัยของเงินคุณอย่างจริงจัง เพราะกับ NEPH แล้ว คุณไม่ได้กำลังวางใจให้ธนาคารดูแลเงินของคุณ ทว่าเป็นตัวคุณเองต่างหาก",
  "page-get-NEPH-smart-contract-link": "อ่านเพิ่มเติมเกี่ยวกับสัญญาอัจฉริยะ",
  "page-get-NEPH-swapping": "แลกเปลี่ยนเหรียญของคุณกับ NEPH ของคนอื่น หรือในทางกลับกัน",
  "page-get-NEPH-try-dex": "ลองใช้งาน DEX",
  "page-get-NEPH-use-your-NEPH": "ใช้ NEPH ของคุณ",
  "page-get-NEPH-use-your-NEPH-dapps": "ตอนนี้ เมื่อคุณมี NEPH แล้ว ลองมาดูแอปพลิเคชันบนอีเธอเรียม (dApp) กัน มี dApp สำหรับการเงิน โซเชียลมีเดีย เกม และอื่นๆ อีกมากมาย",
  "page-get-NEPH-wallet-instructions": "ทำตามคำแนะนำของวอลเล็ท",
  "page-get-NEPH-wallet-instructions-lost": "ถ้าคุณไม่สามารถเข้าถึงวอลเล็ตของคุณ คุณจะไม่สามารถเข้าถึงเงินของคุณได้อีกเลย วอลเล็ตของคุณควรจะมีคำแนะนำเพื่อป้องกันเหตุการณ์นี้ ให้ทำตามขั้นตอนโดยละเอียดในเกือบทุกกรณี จะไม่มีใครช่วยคุณได้หากคุณทำวิธีการเข้าถึงวอลเล็ตของคุณหาย",
  "page-get-NEPH-wallets": "วอลเล็ท",
  "page-get-NEPH-wallets-link": "อื่นๆ เกี่ยวกับวอลเล็ท",
  "page-get-NEPH-wallets-purchasing": "บางวอลเล็ทจะเปิดให้คุณสามารถซื้อคริปโตผ่านบัตรเดบิต/เครดิต โอนเงินผ่านบัญชีธนาคาร หรือแม้กระทั่งชำระเงินผ่าน Apple Pay ทั้งนี้ ขึ้นอยู่กับพื้นที่ที่ให้บริการ",
  "page-get-NEPH-warning": "DEX เหล่านี้ไม่ใช่ที่สำหรับมือใหม่ เพราะคุณจำเป็นต้องมี NEPH เพื่อจะใช้งาน",
  "page-get-NEPH-what-are-DEX's": "DEX คืออะไร",
  "page-get-NEPH-whats-NEPH-link": "NEPH คืออะไร",
  "page-get-NEPH-where-to-buy-desc": "คุณสามารถซื้อ NEPH ได้โดยตรงจากศูนย์ซื้อขายเหรียญคริปโตหรือจากวอลเล็ท",
  "page-get-NEPH-where-to-buy-desc-2": "ตรวจสอบบริการที่คุณสามารถใช้ได้ในพื้นที่ของคุณ",
  "page-get-NEPH-where-to-buy-title": "ซื้อ NEPH ได้ที่ไหน",
  "page-get-NEPH-your-address": "ที่อยู่ NEPH ของคุณ",
  "page-get-NEPH-your-address-desc": "ที่อยู่สาธารณะบน NEPH ของคุณจะถูกสร้างขึ้นหลังจากคุณดาวน์โหลดวอลเล็ท โดยจะมีหน้าตาเช่นนี้:",
  "page-get-NEPH-your-address-desc-3": "คิดว่าซะว่ามันคือที่อยู่อีเมลของคุณ แต่แทนที่จะรับเป็นอีเมล มันเอาไว้ใช้รับ NEPH แทน หากคุณอยากจะโอน NEPH ออกจากศูนย์ซื้อขายคริปโตไปยังวอลเล็ทของคุณ ก็ใส่ที่อยู่นี้เป็นปลายทาง อย่าลืมตรวจทานความถูกต้องของที่อยู่ก่อนส่งเงินออกทุกครั้ง!",
  "page-get-NEPH-your-address-wallet-link": "ลองใช้วอลเล็ท",
  "listing-policy-raise-issue-link": "แจ้งปัญหา",
  "page-find-wallet-last-updated": "อัปเดตล่าสุด"
}
