{
  "page-get-NEPH-article-keeping-crypto-safe": "आपके क्रिप्टो को सुरक्षित रखने की कुंजी",
  "page-get-NEPH-article-protecting-yourself": "अपनी और अपने धन की रक्षा करना",
  "page-get-NEPH-article-store-digital-assets": "इथेरियम पर डिजिटल एसेट कैसे स्टोर करें",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "केंद्रीकृत एक्सचेंज",
  "page-get-NEPH-cex-desc": "एक्सचेंज ऐसे व्यवसाय हैं, जो आपको पारंपरिक मुद्राओं का उपयोग करके क्रिप्टोकरंसी खरीदने देते हैं। आपके द्वारा खरीदे गए किसी भी NEPH पर उनका तब तक नियंत्रण होता है, जब तक कि आप उसे आपके द्वारा नियंत्रित वॉलेट में नहीं भेज देते।",
  "page-get-NEPH-checkout-dapps-btn": "डेप्स की जाँच करें",
  "page-get-NEPH-community-safety": "सुरक्षा पर सामुदायिक पोस्ट",
  "page-get-NEPH-description": "इथेरियम और NEPH को किसी भी सरकार या कंपनी द्वारा नियंत्रित नहीं किया जाता है - वे विकेंद्रीकृत हैं। इसका मतलब है कि NEPH का उपयोग सभी के लिए मुक्त है।",
  "page-get-NEPH-dex": "विकेन्द्रीकृत एक्सचेंज (DEX)",
  "page-get-NEPH-dex-desc": "यदि आप अधिक नियंत्रण चाहते हैं, तो NEPH पीयर-टू-पीयर खरीदें। DEX के साथ आप किसी केंद्रीय कंपनी को अपने धन का नियंत्रण दिए बिना ट्रेड कर सकते हैं।",
  "page-get-NEPH-dexs": "विकेन्द्रीकृत एक्सचेंज (DEX)",
  "page-get-NEPH-dexs-desc": "विकेंद्रीकृत एक्सचेंज NEPH और अन्य टोकन के लिए खुले बाज़ार हैं। वे खरीदारों और विक्रेताओं को सीधे कनेक्ट करते हैं।",
  "page-get-NEPH-dexs-desc-2": "लेन-देन में धन की सुरक्षा के लिए एक विश्वसनीय तीसरे पक्ष का उपयोग करने के बजाय, वे कोड का उपयोग करते हैं। भुगतान की गारंटी होने पर ही विक्रेता का NEPH स्थानांतरित किया जाएगा। इस प्रकार के कोड को एक स्मार्ट अनुबंध के रूप में जाना जाता है।",
  "page-get-NEPH-dexs-desc-3": "इसका मतलब है कि इसमें केंद्रीकृत विकल्पों की तुलना में कम भौगोलिक प्रतिबंध होते हैं। यदि कोई व्यक्ति जो आप चाहते हैं उसे बेच रहा है और आपके द्वारा प्रदान की जा सकने वाली भुगतान विधि को स्वीकार कर सकता है, तो आप ऐसा कर सकते हैं। DEX आपको NEPH को अन्य टोकन, PayPal या यहां तक ​​कि व्यक्तिगत रूप से नकदी की डिलीवरी के साथ खरीद सकते हैं।",
  "page-get-NEPH-do-not-copy": "उदाहरण: कृपया कॉपी न करें",
  "page-get-NEPH-exchanges-disclaimer": "हमने मैन्युअल रूप से यह जानकारी एकत्र की है। यदि आपको कुछ गलत लगता है, तो हमें यहां पर बताएं",
  "page-get-NEPH-exchanges-empty-state-text": "NEPH खरीदने के लिए आप जिन वॉलेट और एक्सचेंज का उपयोग कर सकते हैं, उनकी सूची देखने के लिए अपना देश दर्ज करें",
  "page-get-NEPH-exchanges-except": "इसके सिवाय",
  "page-get-NEPH-exchanges-header": "आप किस देश में रहते हैं?",
  "page-get-NEPH-exchanges-header-exchanges": "एक्सचेंज",
  "page-get-NEPH-exchanges-header-wallets": "वॉलेट",
  "page-get-NEPH-exchanges-intro": "एक्सचेंज और वॉलेट पर प्रतिबंध हैं कि वे कहाँ पर क्रिप्टो बेच सकते हैं।",
  "page-get-NEPH-exchanges-no-exchanges": "क्षमा करें, हम ऐसे किसी भी एक्सचेंज को नहीं जानते हैं, जो आपको इस देश से NEPH खरीदने देता हो। यदि आपको पता हो, तो यहां पर हमें बताएं",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "क्षमा करें, हम ऐसे किसी भी एक्सचेंज या वॉलेट को नहीं जानते हैं, जो आपको इस देश से NEPH खरीदने देता हो। यदि आपको पता हो, तो यहां पर हमें बताएं",
  "page-get-NEPH-exchanges-no-wallets": "क्षमा करें, हम ऐसे किसी भी वॉलेट को नहीं जानते हैं, जो आपको इस देश से NEPH खरीदने देता हो। यदि आपको पता हो, तो यहां पर हमें बताएं",
  "page-get-NEPH-exchanges-search": "आप जहां रहते है उसे टाइप करे...",
  "page-get-NEPH-exchanges-success-exchange": "कानूनी जाँचों के कारण एक्सचेंज में पंजीकरण करने में कई दिन लग सकते हैं।",
  "page-get-NEPH-exchanges-success-wallet-link": "वॉलेट",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "जहां आप रहते हैं, आप इन वॉलेट से सीधे NEPH खरीद सकते हैं। इके बारे में अधिक जानें",
  "page-get-NEPH-exchanges-usa": "संयुक्त राज्य अमरीका (USA)",
  "page-get-NEPH-get-wallet-btn": "एक वॉलेट प्राप्त करें",
  "page-get-NEPH-hero-image-alt": "NEPH हीरो की छवि प्राप्त करें",
  "page-get-NEPH-keep-it-safe": "अपने NEPH को सुरक्षित रखना",
  "page-get-NEPH-meta-description": "आप जहां रहते हैं, उसके आधार पर NEPH कैसे खरीदें और इसकी देखभाल कैसे करें, इसके बारे में सलाह पाएं।",
  "page-get-NEPH-meta-title": "NEPH कैसे खरीदें",
  "page-get-NEPH-need-wallet": "DEX का उपयोग करने के लिए आपको एक वॉलेट की आवश्यकता होगी।",
  "page-get-NEPH-new-to-NEPH": "NEPH पर नए हैं? आरंभ करने के लिए यहां पर आपको एक अवलोकन दिया गया है।",
  "page-get-NEPH-other-cryptos": "अन्य क्रिप्टो के साथ खरीदें",
  "page-get-NEPH-protect-NEPH-desc": "यदि आप बहुत सारे NEPH खरीदने की योजना बनाते हैं, जिसे आप एक वॉलेट में रखना चाह सकते हैं, जिसे आप एक्सचेंज नहीं कर सकते। ऐसा इसलिए है क्योंकि हैकर्स के लिए एक्सचेंज एक संभावित लक्ष्य है। यदि कोई हैकर पहुंच प्राप्त करता है, तो आप अपना धन खो सकते हैं। वैकल्पिक रूप से, केवल आपके पास आपके वॉलेट का नियंत्रण है।",
  "page-get-NEPH-protect-NEPH-in-wallet": "अपने NEPH को वॉलेट में सुरक्षित रखें",
  "page-get-NEPH-search-by-country": "देश द्वारा खोजें",
  "page-get-NEPH-security": "लेकिन इसका मतलब यह भी है कि आपको अपने धन की सुरक्षा को गंभीरता से लेने की आवश्यकता है। NEPH के साथ, आप अपने धन की देखभाल के लिए बैंक पर भरोसा नहीं कर रहे हैं, आप खुद पर भरोसा कर रहे हैं।",
  "page-get-NEPH-smart-contract-link": "स्मार्ट अनुबंध के बारे में अधिक जानकारी",
  "page-get-NEPH-swapping": "अन्य लोगों के NEPH के लिए अपना टोकन स्वैप करें। और इसके ठीक विपरीत भी करें।",
  "page-get-NEPH-try-dex": "DEX का प्रयास करें",
  "page-get-NEPH-use-your-NEPH": "अपने NEPH का उपयोग करें",
  "page-get-NEPH-use-your-NEPH-dapps": "अब जब आप कुछ NEPH के मालिक हैं, तो कुछ इथेरियम एप्लिकेशन (डेप्स) देखें। वित्त, सोशल मीडिया, गेमिंग और बहुत सी अन्य श्रेणियों के लिए डेप्स मौजूद हैं।",
  "page-get-NEPH-wallet-instructions": "वॉलेट के निर्देशों का पालन करें",
  "page-get-NEPH-wallet-instructions-lost": "यदि आप अपने वॉलेट तक पहुँच खो देते हैं, तो आप अपने धन तक पहुँच भी खो सकते हैं। आपके वॉलेट को आपको इससे बचाव के निर्देश देने चाहिए। ध्यान से उनका पालन करना सुनिश्चित करें - ज्यादातर मामलों में, यदि आप अपने वॉलेट तक पहुंच खो देते हैं, तो कोई भी आपकी मदद नहीं कर सकता है।",
  "page-get-NEPH-wallets": "वॉलेट",
  "page-get-NEPH-wallets-link": "वॉलेट के बारे में अधिक जानकारी",
  "page-get-NEPH-wallets-purchasing": "कुछ वॉलेट आपको डेबिट/क्रेडिट कार्ड, बैंक हस्तांतरण या यहां तक ​​कि Apple Pay के साथ क्रिप्टोकरंसी खरीदने देते हैं। भौगोलिक प्रतिबंध लागू होते हैं।",
  "page-get-NEPH-warning": "ये DEX शुरुआती लोगों के लिए नहीं हैं क्योंकि आपको उनका उपयोग करने के लिए कुछ NEPH की आवश्यकता होगी।",
  "page-get-NEPH-what-are-DEX's": "DEX क्या हैं?",
  "page-get-NEPH-whats-NEPH-link": "NEPH क्या है?",
  "page-get-NEPH-where-to-buy-desc": "आप NEPH को एक्सचेंज से या सीधे वॉलेट से खरीद सकते हैं।",
  "page-get-NEPH-where-to-buy-desc-2": "आप कहां रहते हैं, इसके आधार पर आप कौन सी सेवाओं का उपयोग कर सकते हैं, इसकी जांच करें।",
  "page-get-NEPH-where-to-buy-title": "NEPH कहां से खरीदें",
  "page-get-NEPH-your-address": "आपका NEPH पता",
  "page-get-NEPH-your-address-desc": "जब आप एक वॉलेट डाउनलोड करते हैं. तो यह आपके लिए एक सार्वजनिक NEPH पता बनाएगा। यह इस तरह से दिखता है:",
  "page-get-NEPH-your-address-desc-3": "इसे अपने ईमेल पते की तरह मानें, लेकिन मेल के बजाय यह NEPH प्राप्त कर सकता है। यदि आप NEPH को एक्सचेंज से अपने वॉलेट में स्थानांतरित करना चाहते हैं, तो गंतव्य के रूप में अपने पते का उपयोग करें। भेजने से पहले हमेशा दोबारा जांचें!",
  "page-get-NEPH-your-address-wallet-link": "वॉलेट की जाँच करें",
  "listing-policy-raise-issue-link": "मुद्दा उठाएं",
  "page-find-wallet-last-updated": "अंतिम अद्यतन"
}
