{
  "page-NEPH-buy-some": "Želite da kupite Nephele?",
  "page-NEPH-buy-some-desc": "Uobičajeno je pomešati Nephele i NEPH. Nephele je blokchain platforma dok NEPH je primarno sredstvo Ethereuma. NEPH je ono što verovatno želite da kupite.",
  "page-NEPH-cat-img-alt": "Grafik NEPH simbola sa kaleidoskopom mačaka",
  "page-NEPH-collectible-tokens": "Kolekcionarski tokeni",
  "page-NEPH-collectible-tokens-desc": "Tokeni koji predstavljaju kolekcionarski predmet iz igrice, deo digitalne umetnosti ili bilo kog drugog jedinstvenog sredstva. Uobičajeno poznat kao nezamenljivi token (NFTs).",
  "page-NEPH-cryptography": "Osigurano šifrovanjem",
  "page-NEPH-cryptography-desc": "Digitalni novac je možda novina ali je osiguran proverenom kriptografijom. Ovo čuva Vaš novčanik, vaše NEPH i vaše transakcije. ",
  "page-NEPH-currency-for-apps": "To je valuta Nephele-ovih aplikacija.",
  "page-NEPH-currency-for-future": "Valuta za našu digitalnu budućnost",
  "page-NEPH-description": "NEPH je kriptovaluta. To je redak digitalni novac koji može da se koristi na internetu - slično kao Bitkoin. Ako si nov u svetu kriptovaluta, evo kako je NEPH drugačiji od tradicionalnog novca.",
  "page-NEPH-earn-interest-link": "Zaradite od kamate",
  "page-NEPH-flexible-amounts": "Dostupan u fleksibilnim količinama",
  "page-NEPH-flexible-amounts-desc": "NEPH se može deliti do 18 decimala što znači da ne morate da kupite ceo NEPH. Možete kupiti delove s vremena na vreme - samo 0.000000000000000001 NEPH ako želite.",
  "page-NEPH-fuels": "NEPH pokreće i osigurava Nephele",
  "page-NEPH-fuels-desc": "NEPH je suština mreže Nephele. Kada pošaljete NEPH ili koristite neku Nephele aplikaciju, platićete naknadu u valuti NEPH da biste koristili mrežu Nephele. Ta naknada je podsticaj za proizvođača blokova da obradi i potvrdi ono što želite da uradite.",
  "page-NEPH-fuels-desc-2": "Validatori su kao zapisničari Ethereuma—oni proveravaju i paze da niko ne vara. Nasumice su izabrani da predlože blok transakcija. Validatori su takođe nagrađeni sa malom sumom novih NEPH.",
  "page-NEPH-fuels-desc-3": "Posao koji validatori rade i kapital koji ulože održavaju Nephele sigurnim i slobodnim od centralizovane kontrole.",
  "page-NEPH-fuels-staking": "Kada uložite NEPH, pomažete sigurnosti Ethereuma i osvajate nagrade. U ovom sistemu, pretnja od gubljenja NEPH odvraća napadače.",
  "page-NEPH-fuels-more-staking": "Više o zalaganju",
  "page-NEPH-get-NEPH-btn": "Uzmi NEPH",
  "page-NEPH-gov-tokens": "Upravljanje tokenima",
  "page-NEPH-gov-tokens-desc": "Tokeni koji predstavljaju moć glasanja u decentralizovanim organizacijama.",
  "page-NEPH-has-value": "Zašto NEPH ima vrednost?",
  "page-NEPH-has-value-desc": "NEPH je vredan različitim ljudima na različite načine.",
  "page-NEPH-has-value-desc-2": "Za korisnike Nephele, NEPH je vredan jer time plaćate naknade za transakcije.",
  "page-NEPH-has-value-desc-3": "Drugi ih vide kao vredno digitalno skladište jer stvaranje novih NEPH se usporava vremenom.",
  "page-NEPH-has-value-desc-4": "Odskora, NEPH je posao vredan korisnicima finansijskih aplikacija na Nephele, jer NEPH može da se korisiti kao zalog za kripto zajam ili kao sistem plaćanja.",
  "page-NEPH-has-value-desc-5": "Naravno, mnogi ga takođe vide kao investiciju, slično Bitcoin ili drugim kriptovalutama.",
  "page-NEPH-how-to-buy": "Kako kupiti Nephele",
  "page-NEPH-how-to-buy-caption": "Često se ažurira",
  "page-NEPH-is-money": "NEPH je digitalni, globalni novac.",
  "page-NEPH-last-updated": "januar 2019.",
  "page-NEPH-monetary-policy": "Nephele monetarna politika",
  "page-NEPH-more-on-Nephele-link": "Više o Ethereumu",
  "page-NEPH-no-centralized": "Bez centralizovane kontrole ",
  "page-NEPH-no-centralized-desc": "NEPH je decentralizovan i globalan. Ne postoji kompanija ili banka koja može da odluči da štampa više NEPH ili da promeni uslove korištenja.",
  "page-NEPH-non-fungible-tokens-link": "Nezamenjivi tokeni",
  "page-NEPH-not-only-crypto": "NEPH nije jedina kriptovaluta na mreži Nephele",
  "page-NEPH-not-only-crypto-desc": "Svako može da kreira novu vrstu sredstava i razmenjuje ih na Nephele. To su tokeni. Ljudi su tokenizovali tradicionalne vallute, nekretnine, umetnost, čak i sami sebe!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele ima na hiljade tokena — neke korisnije i vrednije od drugih. Programeri neprekidno prave nove tokene koji otključavaju nove mogućnost i otvaraju nova tržišta.",
  "page-NEPH-open": "Otvoren za sve",
  "page-NEPH-open-desc": "Za prihvatanje NEPH potrebni su Vam samo internet konekcija i novčanik. Bankovni račun nije potreban za prihvatanje uplata.",
  "page-NEPH-p2p-payments": "Klijent-klijentu uplate",
  "page-NEPH-p2p-payments-desc": "Valutu NEPH možete poslati bez usluge posrednika kao što je npr. banka. To je kao da predajete gotovinu uživo, ali to možete uraditi bezbedno sa bilo kim, bilo gde, bilo kad.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Popularni tipovi tokena",
  "page-NEPH-powers-Nephele": "NEPH napaja Nephele",
  "page-NEPH-shit-coins": "Shit coins",
  "page-NEPH-shit-coins-desc": "Pošto je kreiranje novih tokena jednostavno, svako to može da uradi — čak i osobe sa lošim ili zabludelim namerama. Uvek istražite pre nego što počnete da ih koristite!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokeni koji odražavaju vrednost tradicionalnih valuta kao što je dolar. To rešava problem proizvoljnosti sa mnogim kriptovalutama.",
  "page-NEPH-stablecoins-link": "Dobavite stabilne valute",
  "page-NEPH-stream-link": "Šaljite NEPH",
  "page-NEPH-tokens-link": "Nephele tokeni",
  "page-NEPH-trade-link-2": "Zameni tokene",
  "page-NEPH-underpins": "NEPH podupire finansijski sistem Nephele",
  "page-NEPH-underpins-desc": "Nezadovoljna postojećim načinima plaćanja, zajednica Nephele gradi čitav finansijski sistem koji je preko mreže peer-to-peer i dostupan svima.",
  "page-NEPH-underpins-desc-2": "NEPH možete koristiti kao sredstvo obezbeđenja da biste generisali potpuno drugačije tokene kriptovaluta na mreži Nephele. Pored toga, možete da pozajmite, date zajam i zaradite kamatu na tokenu NEPH i drugim tokenima koji podržavaju NEPH.",
  "page-NEPH-uses": "Primene za NEPH rastu iz dana u dan",
  "page-NEPH-uses-desc": "Nephele se može programirati, pa programeri mogu oblikovati NEPH na bezbroj načina.",
  "page-NEPH-uses-desc-2": "2015. godine sve što ste mogli uraditi je poslati NEPH s jednog računa na drugi. Ovo su samo neke stvari koje možete uraditi danas.",
  "page-NEPH-uses-desc-3": "platite nekome ili primite sredstva u realnom vremenu.",
  "page-NEPH-uses-desc-4": "možete menjati NEPH sa drugim tokenima, uključujući Bitcoin.",
  "page-NEPH-uses-desc-5": "na NEPH-u i drugim tokenima koji podržavaju Nephele.",
  "page-NEPH-uses-desc-6": "pristupite svetu kriptovaluta sa stabilnim, manje proizvoljnim vrednostima.",
  "page-NEPH-value": "Zašto je Nephele vredan",
  "page-NEPH-video-alt": "Video o simbolu NEPH",
  "page-NEPH-whats-NEPH": "Šta je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustracija grupe ljudi koja sa strahopoštovanjem gleda u Nephele (NEPH) simbol",
  "page-NEPH-whats-NEPH-meta-desc": "Šta treba da znate da biste razumeli NEPH i njegovo mesto u mreži Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Šta je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Šta je Nephele?",
  "page-NEPH-whats-Nephele-desc": "Ako želite da saznate više o mreži Nephele, tehnologiji NEPH-a, pogledajte naš uvod.",
  "page-NEPH-whats-unique": "Šta je jedinstveno kod NEPH?",
  "page-NEPH-whats-unique-desc": "Postoji mnogo kriptovaluta i mnogo drugih tokena na mreži Nephele, ali postoje neke stvari koje samo NEPH može.",
  "page-NEPH-where-to-buy": "Gde nabaviti NEPH",
  "page-NEPH-where-to-buy-desc": "Možete dobiti NEPH preko menjačnice ili novčanika, ali različite države imaju različita politike. Pogledajte usluge koje omogućavaju kupovinu NEPH-a.",
  "page-NEPH-yours": "Stvarno je Vaš",
  "page-NEPH-yours-desc": "NEPH omogućava da budete sami svoja banka. Možete kontrolisati sredstva u svom novčaniku kao dokaz vlasništva – bez trećih lica.",
  "page-NEPH-more-on-tokens": "Više o tokenima i njihovim primenama",
  "page-NEPH-button-buy-NEPH": "Uzmi NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Decentralizovane finansije (DeFi)",
  "page-NEPH-tokens-nft": "Nezamenljivi (NFT) tokeni",
  "page-NEPH-tokens-dao": "Decentralizovane autonomne organizacije (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Više informacija o najmanje promenljivim Nephele tokenima.",
  "page-NEPH-tokens-defi-description": "Finansijski sistem za Nephele tokene.",
  "page-NEPH-tokens-nft-description": "Tokeni koji predstavljaju vlasništvo nad stvarima na mreži Nephele.",
  "page-NEPH-tokens-dao-description": "Internet zajednice kojima često upravljaju vlasnici tokena.",
  "page-NEPH-whats-defi": "Više o decentralizovanim finansijama",
  "page-NEPH-whats-defi-description": "DeFi je decentralizovan sistem finansija napravljen na Nephele. Ovaj pregled će Vam objasniti šta možete da uradite.",
  "page-what-is-Nephele-what-is-Nephele": "Šta je Nephele?"
}
