{
  "page-get-NEPH-article-keeping-crypto-safe": "Ključevi za zaštitu vaših kriptovaluta",
  "page-get-NEPH-article-protecting-yourself": "Zaštitite sebe i svoja sredstva",
  "page-get-NEPH-article-store-digital-assets": "Kako čuvati digitalna sredstva na Nephele mreži",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Centralizovane menjačnice",
  "page-get-NEPH-cex-desc": "Menjačnice su preduzeća koji vam omogućuju kupovinu kriptovaluta korišćenjem tradicionalnih valuta. Imaju nadzor nad NEPH koji kupite dok ga ne pošaljete u novčanik koji posedujete.",
  "page-get-NEPH-checkout-dapps-btn": "Pogledajte decentralizovane aplikacije (dapps)",
  "page-get-NEPH-community-safety": "Objave zajednice o bezbednosti",
  "page-get-NEPH-description": "Nephele i NEPH ne kontroliše nijedna vlada ili kompanija - oni su decentralizovani. To znači da je svakome dozvoljeno da koristi NEPH.",
  "page-get-NEPH-dex": "Decentralizovane menjačnice (DEX)",
  "page-get-NEPH-dex-desc": "Ako želite više kontrole, kupite NEPH putem peer-to-peer veze. Putem decentralizovane razmene (DEX) možete trgovati bez prenošenja kontrole nad svojim sredstvima centralizovanoj kompaniji.",
  "page-get-NEPH-dexs": "Decentralizovane menjačnice (DEX)",
  "page-get-NEPH-dexs-desc": "Decentralizovane menjačnice su otvoreno tržište za NEPH i ostale tokene. One direktno povezuju kupce i prodavce.",
  "page-get-NEPH-dexs-desc-2": "Umesto korišćenja pouzdane treće strane za zaštitu sredstava tokom transakcije, koriste kod. NEPH prodavca će biti prenet samo kada je plaćanje zagarantovano. Ovaj tip koda se naziva pametni ugovor.",
  "page-get-NEPH-dexs-desc-3": "To znači da postoji manje geografskih ograničenja u poređenju sa centralizovanim alternativama. Ako neko prodaje ono što želite i prihvata način plaćanja koji možete obezbediti, to je dovoljno. DEX-ovi omogućavaju da kupite NEPH drugim tokenima, putem usluge PayPal ili čak lično gotovinom.",
  "page-get-NEPH-do-not-copy": "Primer: Ne kopirati",
  "page-get-NEPH-exchanges-disclaimer": "Ove informacije smo prikupili manuelno. Ako primetite grešku, budite slobodni da nas obavestite",
  "page-get-NEPH-exchanges-empty-state-text": "Unesite državu prebivališta da bi ste videli listu novčanika i menjačnica koje možete koristiti za kupovinu NEPH",
  "page-get-NEPH-exchanges-except": "Osim",
  "page-get-NEPH-exchanges-header": "U kojoj državi živite?",
  "page-get-NEPH-exchanges-header-exchanges": "Menjačnice",
  "page-get-NEPH-exchanges-header-wallets": "Novčanici",
  "page-get-NEPH-exchanges-intro": "Menjačnice i novčanici imaju ograničenja gde mogu prodavati kriptovalute.",
  "page-get-NEPH-exchanges-no-exchanges": "Žao nam je, ne znamo ni za jednu menjačnicu koja omogućava kupovinu NEPH iz ove zemlje. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Žao nam je, ne znamo nijednu menjačnicu ili novčanik koji vam omogućuju kupovinu NEPH iz ove zemlje. Ako Vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-wallets": "Žao nam je, ne znamo nijedan novčanik koji vam omogućava kupovinu NEPH iz ove zemlje. Ako Vi znate, javite nam na",
  "page-get-NEPH-exchanges-search": "Upišite gde živite...",
  "page-get-NEPH-exchanges-success-exchange": "Može potrajati nekoliko dana da se registrujete menjačnici zbog njihovih zakonskih provera.",
  "page-get-NEPH-exchanges-success-wallet-link": "novčanici",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Tamo gde živite, možete kupiti NEPH direktno iz ovih novčanika. Saznajte više o tome",
  "page-get-NEPH-exchanges-usa": "Sjedinjene Američke Države (SAD)",
  "page-get-NEPH-get-wallet-btn": "Nabavite novčanik",
  "page-get-NEPH-hero-image-alt": "Preuzmite NEPH naslovnu sliku",
  "page-get-NEPH-keep-it-safe": "Čuvanje ETHa",
  "page-get-NEPH-meta-description": "Kako kupiti NEPH na osnovu toga gde živite i saveti za održavanje.",
  "page-get-NEPH-meta-title": "Kako kupiti NEPH",
  "page-get-NEPH-need-wallet": "Potreban Vam je novčanik da biste koristili DEX.",
  "page-get-NEPH-new-to-NEPH": "Novi ste u NEPH svetu? Evo uputstva kako da počnete.",
  "page-get-NEPH-other-cryptos": "Kupite pomoću drugih kriptovaluta",
  "page-get-NEPH-protect-NEPH-desc": "Ako planirate da kupite veću količinu NEPH-ova, možda biste želeli da ga čuvate u novčaniku koji sami kontrolišete, a ne u menjačnici. To je zato što je u menjačnici veća verovatnoća za napad hakera. Ako haker dobije pristup, možete izgubiti sredstva. S druge strane, samo vi imate kontrolu nad svojim novčanikom.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Zaštiti NEPH u novčaniku",
  "page-get-NEPH-search-by-country": "Pretraži po državi",
  "page-get-NEPH-security": "Ali to takođe znači da morate ozbiljno shvatiti sigurnost svojih sredstava. Sa NEPH-om, ne dajete poverenje banci da brine o vašem novcu, već se oslanjate na sebe.",
  "page-get-NEPH-smart-contract-link": "Više o pametnim ugovorima",
  "page-get-NEPH-swapping": "Zamenite Vaše tokene za NEPH drugih ljudi. I obrnuto.",
  "page-get-NEPH-try-dex": "Probaj decentralizovanu menjačnicu",
  "page-get-NEPH-use-your-NEPH": "Upotrebite vaš NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Sada kada posedujete nešto NEPH-a, istražite neke Nephele aplikacije (decentralizovane aplikacije). Postoje decentralizovane aplikacije za finansije, društvene medije, igre i mnoge druge kategorije.",
  "page-get-NEPH-wallet-instructions": "Pratite uputstva za novčanik",
  "page-get-NEPH-wallet-instructions-lost": "Ako izgubite novčanik, izgubićete pristup Vašim sredstvima. Vaš novčanik bi Vam trebao dati uputstva za zaštitu od toga. Obavezno ih pažljivo pratite - u većini slučajeva, niko vam ne može pomoći u slučaju da izgubite pristup Vašem novčaniku.",
  "page-get-NEPH-wallets": "Novčanici",
  "page-get-NEPH-wallets-link": "Više o novčanicima",
  "page-get-NEPH-wallets-purchasing": "Neki novčanici Vam omogućuju kupovinu kriptovaluta pomoću debitne/kreditne kartice, bankovnog transfera ili čak pomoću Apple Pay. Međutim, geografska ograničenja važe.",
  "page-get-NEPH-warning": "Ove decentralizovane menjačice nisu za početnike i trebaće Vam NEPH da ih koristite.",
  "page-get-NEPH-what-are-DEX's": "Šta su decentralizovane menjačnice?",
  "page-get-NEPH-whats-NEPH-link": "Šta je NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Možete kupiti NEPH uz pomoć menjačnica ili direktno od novčanika.",
  "page-get-NEPH-where-to-buy-desc-2": "Pogledajte usluge koje možete koristiti u odnosu na vašu lokaciju.",
  "page-get-NEPH-where-to-buy-title": "Gde kupiti NEPH",
  "page-get-NEPH-your-address": "Vaša NEPH adresa",
  "page-get-NEPH-your-address-desc": "Kada preuzmete novčanik on će napraviti javnu NEPH adresu za Vas. Evo kako to izgleda:",
  "page-get-NEPH-your-address-desc-3": "Zamislite ovo kao na svoju imejl adresu, ali umesto pošte ona može primiti NEPH. Ako želite da transferujete NEPH iz menjačnice u Vaš novčanik, upotrebite Vašu adresu kao odredište. Obavezno proverite adresu pre slanja!",
  "page-get-NEPH-your-address-wallet-link": "Pogledajte novčanike",
  "listing-policy-raise-issue-link": "Pokreni problem",
  "page-find-wallet-last-updated": "Poslednje ažuriranje"
}
