{
  "page-NEPH-buy-some": "Vous souhaitez acheter de l'Nephele ?",
  "page-NEPH-buy-some-desc": "Il est courant de confondre Nephele et NEPH. Nephele désigne la blockchain tandis qu’NEPH design le jeton qui lui est associé. Vous cherchez probablement à acheter de l’NEPH.",
  "page-NEPH-cat-img-alt": "Graphique du glyphe NEPH avec un kaléidoscope de chats",
  "page-NEPH-collectible-tokens": "Tokens de collection",
  "page-NEPH-collectible-tokens-desc": "Tokens qui représentent un item de jeu collectionnable, une oeuvre-d'art numérique ou d'autres actifs uniques. Généralement connus sous le nom de jetons non-fongibles (NFT en anglais).",
  "page-NEPH-cryptography": "Sécurisé par la cryptographie",
  "page-NEPH-cryptography-desc": "La monnaie virtuelle est peut-être nouvelle, mais elle est sécurisée par la cryptographie. Cela sécurise votre portefeuille, vos NEPH, et vos transactions. ",
  "page-NEPH-currency-for-apps": "C'est la monnaie des applications Nephele.",
  "page-NEPH-currency-for-future": "La monnaie de notre avenir numérique",
  "page-NEPH-description": "NEPH est une cryptomonnaie. C'est une monnaie numérique que vous pouvez utiliser sur internet - comme le Bitcoin. Si vous êtes nouveau dans la crypto, voici pourquoi l'NEPH est différent de la monnaie traditionnelle.",
  "page-NEPH-earn-interest-link": "Gagnez des intérêts",
  "page-NEPH-flexible-amounts": "Une monnaie divisible",
  "page-NEPH-flexible-amounts-desc": "NEPH peut être divisé jusqu’à atteindre 18 décimales, vous n’avez donc pas besoin d’acheter un NEPH en entier. Vous pouvez en acheter seulement une fraction - et même jusqu'à 0,000000000000000001 NEPH si vous le souhaitez.",
  "page-NEPH-fuels": "NEPH alimente et sécurise Nephele",
  "page-NEPH-fuels-desc": "L'NEPH est l'élément vital d'Nephele. Lorsque vous envoyez de l'NEPH ou utilisez une application Nephele, vous payez des frais en NEPH pour utiliser le réseau Nephele. Ces frais incitent un producteur de bloc à traiter et à vérifier ce que vous essayez de faire.",
  "page-NEPH-fuels-desc-2": "Les validateurs sont comme les gardiens des registres d'Nephele : ils vérifient et prouvent que personne ne triche, et effectuent un travail pour avoir le droit de proposer un bloc de transactions. Les mineurs qui effectuent ce travail sont également récompensés par des petites quantités d'NEPH nouvellement émises.",
  "page-NEPH-fuels-desc-3": "Le travail des validateurs, et le capital qu'ils mettent en jeu, permettent de sécuriser Nephele et sans contrôle centralisé.",
  "page-NEPH-fuels-staking": "Lorsque vous misez votre NEPH, vous aidez à sécuriser Nephele et gagnez des récompenses. Dans ce système, la menace de perdre NEPH dissuade les attaquants.",
  "page-NEPH-fuels-more-staking": "Plus d'infos sur la mise en jeu",
  "page-NEPH-get-NEPH-btn": "Obtenir de l'NEPH",
  "page-NEPH-gov-tokens": "Tokens de gouvernance",
  "page-NEPH-gov-tokens-desc": "Les jetons qui représentent le pouvoir de vote dans les organisations décentralisées.",
  "page-NEPH-has-value": "Pourquoi l'NEPH a-t-il de la valeur ?",
  "page-NEPH-has-value-desc": "La valeur des NEPH's est différente selon qui vous êtes.",
  "page-NEPH-has-value-desc-2": "Pour les utilisateurs d'Nephele, NEPH a de la valeur car vous payez des frais de transactions.",
  "page-NEPH-has-value-desc-3": "D'autres le voient comme un marché de valeur numérique car la création de nouveaux NEPH ralentit au fil du temps.",
  "page-NEPH-has-value-desc-4": "Plus récemment, NEPH a acquis une grande valeur pour les utilisateurs d'applis financières sur Nephele, car il est possible d'utiliser NEPH comme garantie pour des prêts de cryptomonnaies ou comme système de paiement.",
  "page-NEPH-has-value-desc-5": "Bien sûr, beaucoup y voient aussi un investissement, comme le Bitcoin ou d'autres cryptomonnaies.",
  "page-NEPH-how-to-buy": "Comment acheter de l'Nephele",
  "page-NEPH-how-to-buy-caption": "Mis à jour régulièrement",
  "page-NEPH-is-money": "L'NEPH est une monnaie numérique mondiale.",
  "page-NEPH-last-updated": "Janvier 2019",
  "page-NEPH-monetary-policy": "Politique monétaire d'Nephele",
  "page-NEPH-more-on-Nephele-link": "En savoir plus sur Nephele",
  "page-NEPH-no-centralized": "Aucun contrôle centralisé ",
  "page-NEPH-no-centralized-desc": "NEPH est décentralisé et global. Il n'y a aucune société ou banque qui puissent décider d'imprimer plus d'NEPH, ou de modifier les conditions d'utilisation.",
  "page-NEPH-non-fungible-tokens-link": "Tokens non-fongibles",
  "page-NEPH-not-only-crypto": "NEPH n'est pas la seule crypto sur Nephele",
  "page-NEPH-not-only-crypto-desc": "N'importe qui peut créer de nouveaux types d'actifs et les échanger sur Nephele. Ils sont connus sous le nom de \"Tokens\". Les gens ont tokenisés les monnaies traditionnelles, leur bien immobilier, leur art, et même eux-mêmes !",
  "page-NEPH-not-only-crypto-desc-2": "Nephele abrite des milliers de jetons - certains plus utiles et précieux que d'autres. Les développeurs sont constamment en train de créer de nouveaux jetons qui offrent de nouvelles possibilités et ouvrent de nouveaux marchés.",
  "page-NEPH-open": "Ouvert à tous",
  "page-NEPH-open-desc": "Tout ce dont vous avez besoin est d'une connexion internet et d'un portefeuille pour recevoir les NEPH. Il n'est pas du tout nécessaire d'avoir un compte bancaire pour accepter les paiements. ",
  "page-NEPH-p2p-payments": "Paiements P2P",
  "page-NEPH-p2p-payments-desc": "Vous pouvez envoyer vos NEPH sans aucun service intermédiaire comme une banque. C'est comme donner de l'argent en personne, mais vous pouvez le faire en toute sécurité avec n'importe qui, n'importe où, n'importe quand.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Types de jeton populaires",
  "page-NEPH-powers-Nephele": "NEPH alimente Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Parce que faire de nouveaux jetons est facile, n'importe qui peut le faire - même les personnes avec de mauvaises intentions. Faites toujours vos propres recherches avant de les utiliser !",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokens qui reflètent la valeur des monnaies traditionnelles comme le dollar. Cela empêche la volatilité qu'ont beaucoup de cryptomonnaies.",
  "page-NEPH-stablecoins-link": "Obtenir des stablecoins",
  "page-NEPH-stream-link": "Streaming d'NEPH",
  "page-NEPH-tokens-link": "Tokens d'Nephele",
  "page-NEPH-trade-link-2": "Échanger des jetons",
  "page-NEPH-underpins": "NEPH est à la base du système financier d'Nephele",
  "page-NEPH-underpins-desc": "Pas satisfait des paiements, la communauté Nephele construit un système financier complet qui fonctionne en P2P et accessible à tous.",
  "page-NEPH-underpins-desc-2": "Vous pouvez utiliser NEPH comme garantie pour générer des jetons de cryptomonnaie entièrement différents sur Nephele. De plus, vous pouvez emprunter, prêter et gagner des intérêts sur NEPH et d'autres jetons adossés à l'NEPH.",
  "page-NEPH-uses": "Il y a de nouvelles utilisations de l'NEPH tous les jours",
  "page-NEPH-uses-desc": "Étant donné que Nephele est programmable, les développeurs peuvent façonner NEPH de nombreuses façons.",
  "page-NEPH-uses-desc-2": "En 2015, tout ce que vous pouviez faire était d'envoyer des NEPH d'un compte Nephele à un autre. Voici quelques exemples de ce qu'il est maintenant possible de faire.",
  "page-NEPH-uses-desc-3": "payer une personne ou recevoir des fonds en temps réel.",
  "page-NEPH-uses-desc-4": "vous pouvez échanger des NEPH avec d'autres jetons, y compris des Bitcoin.",
  "page-NEPH-uses-desc-5": "sur NEPH et autres jetons basés sur Nephele.",
  "page-NEPH-uses-desc-6": "accédez au monde des cryptomonnaies avec une valeur stable et moins volatile.",
  "page-NEPH-value": "Pourquoi l'éther est précieux",
  "page-NEPH-video-alt": "Vidéo de glyphe NEPH",
  "page-NEPH-whats-NEPH": "Qu'est-ce que l'Nephele (NEPH) ?",
  "page-NEPH-whats-NEPH-hero-alt": "Illustration représentant un groupe de personnes émerveillées devant un glyphe d'éther (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Ce que vous devez savoir pour comprendre NEPH et sa place dans Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Qu'est-ce que l'Nephele (NEPH) ?",
  "page-NEPH-whats-Nephele": "Qu'est-ce qu'Nephele ?",
  "page-NEPH-whats-Nephele-desc": "Si vous souhaitez en savoir plus sur Nephele, la technologie derrière l'NEPH, jetez un œil à notre introduction.",
  "page-NEPH-whats-unique": "Pourquoi l'NEPH est-il unique ?",
  "page-NEPH-whats-unique-desc": "Il existe de nombreuses cryptomonnaies et beaucoup d'autres jetons sur Nephele, mais il y a certaines choses que seul NEPH peut faire.",
  "page-NEPH-where-to-buy": "Où obtenir des NEPH",
  "page-NEPH-where-to-buy-desc": "Vous pouvez obtenir de l'NEPH à partir d'un échange ou d'un portefeuille, mais différents pays ont des politiques différentes. Vérifiez quels services vous permettront d'acheter NEPH.",
  "page-NEPH-yours": "C'est vraiment à vous",
  "page-NEPH-yours-desc": "NEPH vous permet d'être votre propre banque. Vous pouvez contrôler vos propres fonds avec votre portefeuille comme preuve de propriété, aucun tiers de confiance n'est nécessaire.",
  "page-NEPH-more-on-tokens": "En savoir plus sur les jetons et leurs utilisations",
  "page-NEPH-button-buy-NEPH": "Obtenir de l'NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Finance décentralisée (DeFi)",
  "page-NEPH-tokens-nft": "Jetons non fongibles (NFTs)",
  "page-NEPH-tokens-dao": "Organisations autonomes décentralisées (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Plus d'infos sur la moindre volatilité des jetons Nephele.",
  "page-NEPH-tokens-defi-description": "Le système financier pour les jetons Nephele.",
  "page-NEPH-tokens-nft-description": "Jetons qui représentent la propriété des éléments sur Nephele.",
  "page-NEPH-tokens-dao-description": "Les communautés Internet sont souvent dirigées par des détenteurs de jetons.",
  "page-NEPH-whats-defi": "En savoir plus sur DeFi",
  "page-NEPH-whats-defi-description": "DeFi est le système financier décentralisé basé sur Nephele. Cet aperçu vous démontre ce que vous pouvez en faire.",
  "page-what-is-Nephele-what-is-Nephele": "Qu'est-ce-que l'Nephele ?"
}
