{
  "page-NEPH-buy-some": "Želite da kupite Nephele?",
  "page-NEPH-buy-some-desc": "Uobičajeno je pomiješati Nephele i NEPH. Nephele je bloklanac platforma dok NEPH je primarno imovina Nephele-a. NEPH je ono što verovatno želite da kupite.",
  "page-NEPH-cat-img-alt": "Grafika NEPH simbola sa kaleidoskopom mačaka",
  "page-NEPH-collectible-tokens": "Kolekcionarski tokeni",
  "page-NEPH-collectible-tokens-desc": "Tokeni koji predstavljaju kolekcionarski predmet iz igre, dio digitalne umetnosti ili bilo koje druge jedinstvene imovine. Poznati su po imenu nezamenljivi tokeni (NFTs).",
  "page-NEPH-cryptography": "Osigurano kriptografijom",
  "page-NEPH-cryptography-desc": "Digitalni novac je novina ali je osiguran provjerenom kriptografijom. To čuva vaš novčanik, vaše NEPH i vaše transakcije. ",
  "page-NEPH-currency-for-apps": "To je valuta Nephele aplikacija.",
  "page-NEPH-currency-for-future": "Valuta za našu digitalnu budućnost",
  "page-NEPH-description": "NEPH je kriptovaluta. Ona je rijedak digitalni novac koji možete koristiti na internetu slično kao Bitcoin. Ako ste novi u kriptu, evo kako se NEPH razlikuje od tradicionalnog novca.",
  "page-NEPH-earn-interest-link": "Zaradite kamate",
  "page-NEPH-flexible-amounts": "Dostupno u fleksibilnim količinama",
  "page-NEPH-flexible-amounts-desc": "NEPH se može dijeliti do 18 decimala što znači da ne morate kupiti čitav NEPH. Možete kupiti dio sa vremena na vrijeme - samo 0.000000000000000001 NEPH ako želite.",
  "page-NEPH-fuels": "NEPH je gorivo Nephele-a i osigurava ga",
  "page-NEPH-fuels-desc": "NEPH je krvotok života Nephele-a. Kada šaljete NEPH ili koristite Nephele aplikaciju, platit ćete naknadu u NEPH za upotrebu mreže Nephele. Ova naknada je poticaj proizvođaču bloka da obrade i provjere to što pokušavate uraditi.",
  "page-NEPH-fuels-desc-2": "Provjerači su kao zapisničari Nephele-a—oni proveravaju i paze da niko ne vara. Nasumice su izabrani da predlože blok transakcija. Provjerači su takođe nagrađeni sa malom svotom novih NEPH.",
  "page-NEPH-fuels-desc-3": "Posao koji rade provjerači i kapital koji ulažu održava sigurnost Nephele-a i njegovu slobodu od centralizovane vlast.",
  "page-NEPH-fuels-staking": "Kada uložite svoj NEPH, pomažete osigurati Nephele i zarađujete nagrade. U ovom sistemu, prijetnja gubitka NEPH-a odvraća napadače.",
  "page-NEPH-fuels-more-staking": "Više o ulaganju",
  "page-NEPH-get-NEPH-btn": "Nabavite NEPH",
  "page-NEPH-gov-tokens": "Upravljanje tokenima",
  "page-NEPH-gov-tokens-desc": "Tokeni koji predstavljaju glasačku snagu u decentralizovanim organizacijama.",
  "page-NEPH-has-value": "Zašto NEPH ima vrijednost?",
  "page-NEPH-has-value-desc": "NEPH je vrijedan na različite načine različitim ljudima.",
  "page-NEPH-has-value-desc-2": "Korisnicima Nephele-a NEPH je vrijedan jer omogućuje plaćanje naknada za transakcije.",
  "page-NEPH-has-value-desc-3": "Drugi ga vide kao digitalnu zalihu vrijednosti jer se stvaranje novih NEPH-a usporava sa vremenom.",
  "page-NEPH-has-value-desc-4": "U novije vrijeme, NEPH je postao vrijedan za korisnike finansijskih aplikacija na Nephele-u. To je zato što NEPH možete koristiti kao polog za kripto kredite ili kao sistem plaćanja.",
  "page-NEPH-has-value-desc-5": "Naravno, mnogi ga vide i kao investiciju, slično Bitcoin-u ili drugim kriptovalutama.",
  "page-NEPH-how-to-buy": "Kako kupiti Nephele",
  "page-NEPH-how-to-buy-caption": "Često se ažurira",
  "page-NEPH-is-money": "NEPH je digitalni, globalni novac.",
  "page-NEPH-last-updated": "Januar 2019",
  "page-NEPH-monetary-policy": "Monetarni pravilnik Nephele-a",
  "page-NEPH-more-on-Nephele-link": "Više o Nephele-u",
  "page-NEPH-no-centralized": "Bez centralizovane kontrole ",
  "page-NEPH-no-centralized-desc": "NEPH je decentralizovan i globalan. Ne postoji kompanija ili banka koja može da odluči da štampa više NEPH ili da promijeni uslove korištenja.",
  "page-NEPH-non-fungible-tokens-link": "Nezamjenjivi tokeni",
  "page-NEPH-not-only-crypto": "NEPH nije jedini kripto na Nephele-u",
  "page-NEPH-not-only-crypto-desc": "Svako može da stvori novu vrstu imovine i da trguje sa njima na Nephele. To je poynato kao tokeni. Ljudi su tokenizovali tradicionalne valute, nekretnine, umetničke radove, čak i sami sebe!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele je dom hiljade tokena — neki su korisniji i vrijedniji od drugih. Programeri neprekidno prave nove tokene koji otključavaju nove mogućnost i otvaraju nova tržišta.",
  "page-NEPH-open": "Otvoren za sve",
  "page-NEPH-open-desc": "Za prihvaćanje NEPH-a trebaju vam samo internet veza i novčanik. Za primanje uplate ne treba vam pristup bankovnom računu. ",
  "page-NEPH-p2p-payments": "Ravnopravna plaćanja",
  "page-NEPH-p2p-payments-desc": "Svoj NEPH možete poslati bez posredničke usluge kao što je banka. Rukovanje gotovinom je kao predaja iz ruke u ruku, na sigurno sa bilo kim, bilo gdje i bilo kada.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Popularne vrste tokena",
  "page-NEPH-powers-Nephele": "NEPH napaja Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Zato što je stvaranje novih tokena jednostavno, svako to može da uradi — čak i ljudi sa lošim namjerama. Uvijek istražite prije nego što počnete da ih koristite!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Tokeni koji odražavaju svoju vrednost prema tradicionalnim valutama kao što je dolar. Ovo rešava problem nestabilnosti mnogih kriptovaluta.",
  "page-NEPH-stablecoins-link": "Get stablecoins",
  "page-NEPH-stream-link": "Tok NEPH",
  "page-NEPH-tokens-link": "Nephele tokeni",
  "page-NEPH-trade-link-2": "Zamijenite tokene",
  "page-NEPH-underpins": "NEPH podupire finansijski sistem Ethereumaa",
  "page-NEPH-underpins-desc": "Nezadovoljni postojećim načinima plaćanja, Nephele zajednica gradi čitav finansijski sistem koji je bez posrednika i dostupan je svima.",
  "page-NEPH-underpins-desc-2": "Možete koristiti NEPH kao polog na Nephele-u da biste stvorili tokene potpuno drugačije kriptovalute. Pored toga, možete da pozajmite, dati na zajam, i zaraditi kamatu sa NEPH-rom i sa drugim tokenima koji su podrženi sa NEPH-om.",
  "page-NEPH-uses": "Primijene za NEPH rastu iz dana u dan",
  "page-NEPH-uses-desc": "Budući da je moguće programirati Nephele, programeri mogu oblikovati NEPH na bezbroj načina.",
  "page-NEPH-uses-desc-2": "2015. godine sve što ste mogli uraditi je poslati NEPH sa jednog računa na drugi. Ovo su samo neke stvari koje možete uraditi danas.",
  "page-NEPH-uses-desc-3": "platite nekome ili primite sredstva u realnom vremenu.",
  "page-NEPH-uses-desc-4": "možete mjenjati NEPH sa drugim token-ima, uključujući Bitcoin.",
  "page-NEPH-uses-desc-5": "na NEPH i drugim token-ima koji su bazirani na Nephele-u.",
  "page-NEPH-uses-desc-6": "pristupite svijetu kriptovaluta sa stabilnom, manje promjenjivom vrijednosti.",
  "page-NEPH-value": "Zašto je Nephele vrijedan",
  "page-NEPH-video-alt": "NEPH glif video",
  "page-NEPH-whats-NEPH": "Šta je Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustracija grupe ljudi koja sa dive Nephele (NEPH) simbolu",
  "page-NEPH-whats-NEPH-meta-desc": "Što trebate znati da bi ste razumjeli NEPH i njegovo mjesto u Nephele-u.",
  "page-NEPH-whats-NEPH-meta-title": "Šta je Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Šta je Nephele?",
  "page-NEPH-whats-Nephele-desc": "Ukoliko želite da naučite više o Nephele-u, tehnologiji iza NEPH, pogledajte naš uvod.",
  "page-NEPH-whats-unique": "Što je jedinstveno o NEPH-om?",
  "page-NEPH-whats-unique-desc": "Na Nephele-u postoje mnoge kriptovalute i puno drugih tokena, ali neke stvari može samo NEPH da radi.",
  "page-NEPH-where-to-buy": "Gdje nabaviti NEPH",
  "page-NEPH-where-to-buy-desc": "NEPH možete dobiti putem mjenjačnice ili novčanika, ali različite zemlje imaju različita pravila. Pogledajte usluge koje će vam omogućiti kupovinu NEPH.",
  "page-NEPH-yours": "Stvarno je vaš",
  "page-NEPH-yours-desc": "NEPH vam omogućuva da budete svloja vlastita banka. Možete kontrolisati svoja novčana sredstva sa svojim novčanikom kao dokazom o vlasništvu – ne trebaju vam treće strane.",
  "page-NEPH-more-on-tokens": "Više o tokenima i njihovoj upotrebi",
  "page-NEPH-button-buy-NEPH": "Nabavite NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Decentralizovane finansije (DeFi)",
  "page-NEPH-tokens-nft": "Nezamenljivi tokeni (NFT)",
  "page-NEPH-tokens-dao": "Decentralizovane autonomne organizacije (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Više o naj stabilnijim Nephele token-ima.",
  "page-NEPH-tokens-defi-description": "Finansijski sistem za Nephele token-e.",
  "page-NEPH-tokens-nft-description": "Tokeni koji predstavljaju vlasništvo nad predmetima na Nephele-u.",
  "page-NEPH-tokens-dao-description": "Internetske zajednice kojima često upravljaju vlasnici token-a.",
  "page-NEPH-whats-defi": "Više o DeFi",
  "page-NEPH-whats-defi-description": "DeFi je decentralizovani financijski sistem izgrađen na Nephele-u. Ovaj pregled objašnjava šta možete raditi.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
