{
  "page-get-NEPH-article-keeping-crypto-safe": "Najvažnije o zaštiti vaše kriptovalute",
  "page-get-NEPH-article-protecting-yourself": "Zaštitite sebe i svoja sredstva",
  "page-get-NEPH-article-store-digital-assets": "Kako čuvati digitalnu imovinu na Nephele-u",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Centralizovane mjenjačnice",
  "page-get-NEPH-cex-desc": "Mjenjačnice su preduzeća koji vam omogućuju kupovinu kriptovaluta koristeći tradicionalne valute. One čuvaju vaš NEPH koji ste kupili dok ga ne pošaljete u novčanik koji vi kontrolišete.",
  "page-get-NEPH-checkout-dapps-btn": "Pogledajte dapps",
  "page-get-NEPH-community-safety": "Obavještenja zajednice o sigurnosti",
  "page-get-NEPH-description": "Nephele i NEPH nisu pod kontrolom nijedne vlade ili kompanije – oni su decentralizirani. To znači da je svakome dozvoljeno da koristi NEPH.",
  "page-get-NEPH-dex": "Decentralizirane mjenjačnice (DEX)",
  "page-get-NEPH-dex-desc": "Ako želite imati više kontrole, kupite NEPH direktno od drugih ljudi. Putem decentralizirane mjenjačnice (DEX), možete trgovati bez centraliziranih kompanija i njihove kontrole nad vašim sredstvima.",
  "page-get-NEPH-dexs": "Decentralizirane mjenjačnice (DEX)",
  "page-get-NEPH-dexs-desc": "Decentralizirane mjenjačnice su otvorene tržnice za NEPH i ostale tokene. One direktno povezuju kupce i prodavače",
  "page-get-NEPH-dexs-desc-2": "Umesto korišćenja pouzdane treće strange da zaštiti sredstva tokom transakcije, one koriste program (kod). NEPH od prodavca će biti prenesen kupcu samo kada je plaćanje zagarantovano. Ovaj tip kod-a se naziva pametni ugovor (smart contract).",
  "page-get-NEPH-dexs-desc-3": "To znači da ovakvo finansiranje ima manje geografskih ograničenja u poređenju s centraliziranim alternativama. Za uspješnu trgovinu dovoljno je pronaći nekoga ko prodaje ono što vi želite i prihvata način plaćanja koji vi možete osigurati. DEX vam omogućuje da kupujete NEPH s drugim tokenima, putem PayPala ili čak lično s gotovinom.",
  "page-get-NEPH-do-not-copy": "Primjer: nemojte kopirati",
  "page-get-NEPH-exchanges-disclaimer": "Ove informacije smo prikupili ručno. Ako primijetite grešku, slobodno nas obavjestite na",
  "page-get-NEPH-exchanges-empty-state-text": "Unesite državu prebivališta da bi ste videli listu novčanika i mjenjačnica koje možete koristiti za kupovinu NEPH-a",
  "page-get-NEPH-exchanges-except": "Osim",
  "page-get-NEPH-exchanges-header": "U kojoj državi živite?",
  "page-get-NEPH-exchanges-header-exchanges": "Mjenjačnice",
  "page-get-NEPH-exchanges-header-wallets": "Novčanici",
  "page-get-NEPH-exchanges-intro": "Menjačnice i novčanici su ograničeni gde mogu prodavati kriptovalute.",
  "page-get-NEPH-exchanges-no-exchanges": "Žao nam je, ne znamo nijednu mjenjačnicu u ovoj zemlji gdje možete kupiti NEPH. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Žao nam je, ne znamo nijednu mjenjačnicu niti novčanik u ovoj zemlji gdje možete kupiti NEPH. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-no-wallets": "Žao nam je, ne znamo nijedan novčanik u ovoj zemlji gdje možete kupiti NEPH. Ako vi znate, javite nam na",
  "page-get-NEPH-exchanges-search": "Upišite gde živite...",
  "page-get-NEPH-exchanges-success-exchange": "Vaša registracija sa menjačnicom može potrajati nekoliko dana zbog njihovih zakonskih provjera.",
  "page-get-NEPH-exchanges-success-wallet-link": "novčanici",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Tu gdje živite, možete kupiti NEPH direktno iz ovih novčanika. Saznajte više o tome",
  "page-get-NEPH-exchanges-usa": "Sjedinjene Američke Države (SAD)",
  "page-get-NEPH-get-wallet-btn": "Nabavite novčanik",
  "page-get-NEPH-hero-image-alt": "Nabavite NEPH slika companije",
  "page-get-NEPH-keep-it-safe": "Čuvajte svoj NEPH na sigurnom",
  "page-get-NEPH-meta-description": "Kako kupiti NEPH to gdje živite i savjeti kako ga paziti.",
  "page-get-NEPH-meta-title": "Kako kupiti NEPH",
  "page-get-NEPH-need-wallet": "Potrebaće vam novčanik dabi koristili DEX.",
  "page-get-NEPH-new-to-NEPH": "Ako ste novi u svijetu NEPH, evo upustvo kako da počnete.",
  "page-get-NEPH-other-cryptos": "Kupite drugim kripto valutama",
  "page-get-NEPH-protect-NEPH-desc": "Ako planirate da kupite mnogo NEPH, možda želite da ga čuvate u novčaniku kojeg vi kontrolišete, a ne u menjačnici. Menjačnice su često mete hakera. Ako haker dobije pristup mjenjačnici, vi možete izgubiti svoja sredstva. Alternativno, samo vi imate kontrolu nad svojim novčanikom.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Zaštitite svoj NEPH u novčaniku",
  "page-get-NEPH-search-by-country": "Pretraži po državi",
  "page-get-NEPH-security": "Ovo također znači da morate ozbiljno shvatiti sigurnost svojih sredstava. S NEPH-om, banka se ne brine o vašem novcu, nego se oslanjate samo na sebe.",
  "page-get-NEPH-smart-contract-link": "Više o pametnim ugovorima",
  "page-get-NEPH-swapping": "Zamijenite svoje tokene za NEPH drugih ljudi. I obrnuto.",
  "page-get-NEPH-try-dex": "Probaj DEX",
  "page-get-NEPH-use-your-NEPH": "Iskoristite svoj NEPH",
  "page-get-NEPH-use-your-NEPH-dapps": "Sada kad imaš NEPH, pregledaj Nephele aplikacije (dapps). Postoje dapps za finansije, društvene mreže, igre i mnoge druge kategorije.",
  "page-get-NEPH-wallet-instructions": "Pratite uputstva za novčanik",
  "page-get-NEPH-wallet-instructions-lost": "Ako izgubite pristup vašem novčaniku, izgubićete pristup vašim sredstvima. Vaš novčanik će vas uputiti kako da se zaštitu od toga. Obavezno i pažljivo pratite te upute jer u većini slučajeva, niko vam ne može pomoći u slučaju da izgubite pristup vašem novčaniku.",
  "page-get-NEPH-wallets": "Novčanici",
  "page-get-NEPH-wallets-link": "Više o novčanicima",
  "page-get-NEPH-wallets-purchasing": "Sa neki novčanicima možete kupiti kriptovalutu pomoću debitne/kreditne kartice, bankovnog transfera ili čak pomoću Apple Pay. Međutim, geografska ograničenja važe.",
  "page-get-NEPH-warning": "Decentralizovane menjačice nisu za početnike jer vam treba NEPH da ih koristite.",
  "page-get-NEPH-what-are-DEX's": "Šta je DEXs?",
  "page-get-NEPH-whats-NEPH-link": "Što je NEPH?",
  "page-get-NEPH-where-to-buy-desc": "NEPH možete kupiti u menjačnicama ili direktno iz novčanika.",
  "page-get-NEPH-where-to-buy-desc-2": "Pogledajte usluge koje možete koristiti to gdje živite.",
  "page-get-NEPH-where-to-buy-title": "Gdje kupiti NEPH",
  "page-get-NEPH-your-address": "Vaša NEPH adresa",
  "page-get-NEPH-your-address-desc": "Kada preuzmete novčanik, stvorit će se vaša javna NEPH adresa. Evo primjera kako to izgleda:",
  "page-get-NEPH-your-address-desc-3": "Zamislite to kao svoju elektronsku adresu, ali umesto pošte ona će primati NEPH. Ako želite da prebacite NEPH iz menjačnice u vaš novčanik, upotrebite vašu adresu kao odredište. Obavezno provjerite adresu pre slanja!",
  "page-get-NEPH-your-address-wallet-link": "Provjerite novčanike",
  "listing-policy-raise-issue-link": "Raise issue",
  "page-find-wallet-last-updated": "Poslednje ažuriranje"
}
