{
  "page-get-NEPH-article-keeping-crypto-safe": "Kunci untuk menjaga kripto anda agar selamat",
  "page-get-NEPH-article-protecting-yourself": "Melindungi diri dan dana anda",
  "page-get-NEPH-article-store-digital-assets": "Bagaimana untuk menyimpan aset digital dalam Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Bursa tukaran berpusat",
  "page-get-NEPH-cex-desc": "Bursa adalah perniagaan yang membolehkan anda membeli kripto menggunakan mata wang tradisional. Mereka adalah penjaga amanah jumlah NEPH yang anda beli sehinggalah anda menghantarnya dalam dompet kawalan anda sendiri.",
  "page-get-NEPH-checkout-dapps-btn": "Layari pelbagai dapp",
  "page-get-NEPH-community-safety": "Siaran komuniti berkaitan sekuriti",
  "page-get-NEPH-description": "Nephele dan NEPH tidak dikawal oleh mana-mana kerajaan atau syarikat - kedua-duanya desentralisasi. Ini bermaksud NEPH terbuka untuk kegunaan semua orang.",
  "page-get-NEPH-dex": "Bursa tukaran desentralisasi (DEX)",
  "page-get-NEPH-dex-desc": "Jika anda mahu kuasa kawalan yang lebih, beli NEPH secara perangkaian padan. Dengan DEX anda boleh berdagang tanpa memberikan kuasa kawalan dana anda kepada syarikat berpusat.",
  "page-get-NEPH-dexs": "Bursa tukaran desentralisasi (DEX)",
  "page-get-NEPH-dexs-desc": "Bursa tukaran desentralisasi adalah pasaran terbuka untuk NEPH dan token lain. Ia menghubungkan pembeli dan penjual secara langsung.",
  "page-get-NEPH-dexs-desc-2": "Daripada menggunakan pihak ketiga yang dipercayai untuk melindungi dana dalam sesuatu transaksi, ia menggunakan kod. NEPH milik penjual hanya akan dipindahkan apabila bayaran dijamin. Jenis kod ini dikenali sebagai kontrak pintar.",
  "page-get-NEPH-dexs-desc-3": "Ini bermaksud batasan geografinya kecil berbanding alternatif berpusat. Jika seseorang menjual sesuatu yang anda mahu dan menerima kaedah pembayaran yang anda boleh berikan, urusan anda dikira sudah bersedia. DEX membolehkan anda membeli NEPH dengan token lain, PayPal atau hantaran tunai secara peribadi.",
  "page-get-NEPH-do-not-copy": "Contoh: Jangan salin",
  "page-get-NEPH-exchanges-disclaimer": "Kami mengumpulkan maklumat ini secara manual. Jika anda dapati sebarang kesilapan, maklumkannya kepada kami di",
  "page-get-NEPH-exchanges-empty-state-text": "Masukkan negara tempat tinggal anda untuk melihat senarai dompet dan pertukaran yang boleh anda gunakan untuk membeli NEPH",
  "page-get-NEPH-exchanges-except": "Kecuali",
  "page-get-NEPH-exchanges-header": "Negara manakah yang anda tinggal?",
  "page-get-NEPH-exchanges-header-exchanges": "Pertukaran",
  "page-get-NEPH-exchanges-header-wallets": "Dompet-dompet",
  "page-get-NEPH-exchanges-intro": "Pertukaran dan dompet mempunyai sekatan di mana mereka boleh menjual kripto.",
  "page-get-NEPH-exchanges-no-exchanges": "Maaf, kami tidak mengetahui sebarang pertukaran yang membolehkan anda membeli NEPH dari negara ini. Jika anda tahu, sila beritahu kami di",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Maaf, kami tidak mengetahui sebarang pertukaran atau dompet yang membolehkan anda membeli NEPH dari negara ini. Jika anda tahu, sila beritahu kami di",
  "page-get-NEPH-exchanges-no-wallets": "Maaf, kami tidak mengetahui sebarang dompet yang membolehkan anda membeli NEPH dari negara ini. Jika anda tahu, sila beritahu kami di",
  "page-get-NEPH-exchanges-search": "Taip tempat tinggal anda...",
  "page-get-NEPH-exchanges-success-exchange": "Ini boleh mengambil masa beberapa hari untuk mendaftar dengan bursa disebabkan oleh semakan undang-undang mereka.",
  "page-get-NEPH-exchanges-success-wallet-link": "dompet",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Anda boleh membeli NEPH terus daripada dompet ini di tempat tinggal anda. Ketahui lebih lanjut tentang",
  "page-get-NEPH-exchanges-usa": "Amerika Syarikat (AS)",
  "page-get-NEPH-get-wallet-btn": "Dapatkan dompet",
  "page-get-NEPH-hero-image-alt": "Dapatkan imej wira NEPH",
  "page-get-NEPH-keep-it-safe": "Menjaga keselamatan NEPH anda",
  "page-get-NEPH-meta-description": "Cara membeli NEPH berdasarkan tempat tinggal anda dan nasihat tentang cara menjaganya.",
  "page-get-NEPH-meta-title": "Cara untuk membeli NEPH",
  "page-get-NEPH-need-wallet": "Anda memerlukan dompet untuk menggunakan DEX.",
  "page-get-NEPH-new-to-NEPH": "Baharu menggunakan NEPH? Berikut adalah gambaran keseluruhan untuk anda bermula.",
  "page-get-NEPH-other-cryptos": "Beli dengan kripto yang lain",
  "page-get-NEPH-protect-NEPH-desc": "Jika anda bercadang untuk membeli banyak NEPH, anda boleh menyimpannya dalam dompet yang anda boleh kawal, bukan pertukaran. Ini kerana pertukaran adalah sasaran yang mudah untuk penggodam. Jika penggodam mendapat akses, anda boleh kehilangan dana anda. Sebagai alternatif, hanya anda yang mempunyai kawalan ke atas dompet anda.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Lindungi NEPH dalam dompet anda",
  "page-get-NEPH-search-by-country": "Carian mengikut negara",
  "page-get-NEPH-security": "Tetapi ini juga bermakna anda perlu mengambil serius tentang keselamatan wang anda. Dengan NEPH, anda tidak mempercayai bank untuk menjaga wang anda, anda perlu menjaganya sendiri.",
  "page-get-NEPH-smart-contract-link": "Lebih lanjut tentang kontrak pintar",
  "page-get-NEPH-swapping": "Tukar token anda dengan NEPH orang lain. Dan sebaliknya.",
  "page-get-NEPH-try-dex": "Cuba DEX",
  "page-get-NEPH-use-your-NEPH": "Gunakan NEPH anda",
  "page-get-NEPH-use-your-NEPH-dapps": "Sekarang anda mempunyai NEPH, terokai beberapa aplikasi Nephele (dapps). Terdapat dapps untuk kewangan, media sosial, permainan dan banyak lagi kategori lain.",
  "page-get-NEPH-wallet-instructions": "Ikut arahan dompet",
  "page-get-NEPH-wallet-instructions-lost": "Jika anda kehilangan akses kepada dompet, anda akan kehilangan akses kepada dana anda. Dompet anda sepatutnya mempunyai arahan untuk melindungi perkara ini daripada berlaku. Pastikan anda mengikutinya dengan hati-hati – dalam kebanyakan kes, tiada sesiapa boleh membantu anda jika anda kehilangan akses kepada dompet anda.",
  "page-get-NEPH-wallets": "Dompet-dompet",
  "page-get-NEPH-wallets-link": "Lebih lanjut tentang dompet",
  "page-get-NEPH-wallets-purchasing": "Sesetengah dompet membolehkan anda membeli kripto melalui kad debit/kredit, pindahan bank atau Apple Pay. Sekatan geografi dikenakan.",
  "page-get-NEPH-warning": "DEX ini bukan untuk pemula kerana anda memerlukan NEPH untuk menggunakannya.",
  "page-get-NEPH-what-are-DEX's": "Apakah DEX?",
  "page-get-NEPH-whats-NEPH-link": "Apakah NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Anda boleh membeli NEPH melalui pertukaran atau terus daripada dompet.",
  "page-get-NEPH-where-to-buy-desc-2": "Lihat perkhidmatan yang anda boleh gunakan berdasarkan tempat tinggal anda.",
  "page-get-NEPH-where-to-buy-title": "Di mana untuk membeli NEPH",
  "page-get-NEPH-your-address": "Alamat NEPH anda",
  "page-get-NEPH-your-address-desc": "Apabila anda memuat turun dompet, ia akan mencipta alamat NEPH awam untuk anda. Ia akan kelihatan seperti ini:",
  "page-get-NEPH-your-address-desc-3": "Anggap ia seperti e-mel anda, tetapi sebaliknya dengan menghantar mel, ia boleh menerima NEPH. Jika anda ingin memindahkan NEPH daripada pertukaran kepada dompet anda, gunakan alamat anda sebagai destinasi. Pastikan anda semak sekali lagi sebelum menghantar!",
  "page-get-NEPH-your-address-wallet-link": "Lihat dompet",
  "listing-policy-raise-issue-link": "Isukan maklumbalas",
  "page-find-wallet-last-updated": "Dikemas kini pada"
}
