{
  "page-NEPH-buy-some": "Ingin membeli beberapa Nephele?",
  "page-NEPH-buy-some-desc": "Perkara biasa apabila merasa keliru antara Nephele dan NEPH. Nephele adalah blok rantai manakala NEPH adalah aset utama Nephele. NEPH adalah kemungkinan apa yang ingin anda beli.",
  "page-NEPH-cat-img-alt": "Grafik glif NEPH bersama kaleidoskop kucing",
  "page-NEPH-collectible-tokens": "Token yang boleh dikumpul",
  "page-NEPH-collectible-tokens-desc": "Token yang mewakili item permainan boleh dikumpul, kepingan seni digital atau aset unik yang lain. Biasanya ia dikenali sebagai token tidak sepiawai (NFT).",
  "page-NEPH-cryptography": "Dijamin oleh kriptografi",
  "page-NEPH-cryptography-desc": "Mata wang Internet mungkin sesuatu yang baharu namun ia dijamin oleh kriptografi yang terbukti. Ini dapat melindungi dompet, NEPH dan transaksi anda. ",
  "page-NEPH-currency-for-apps": "Mata wang aplikasi Nephele.",
  "page-NEPH-currency-for-future": "Mata wang masa depan digital kita",
  "page-NEPH-description": "NEPH adalah mata wang kripto. Mata wang ini adalah wang digital jarang didapati yang boleh anda gunakan di Internet – sama seperti Bitcoin. Jika anda baharu dengan kripto, begini cara NEPH berbeza dengan mata wang tradisional.",
  "page-NEPH-earn-interest-link": "Peroleh faedah",
  "page-NEPH-flexible-amounts": "Tersedia dalam jumlah fleksibel",
  "page-NEPH-flexible-amounts-desc": "NEPH boleh dibahagi sehingga 18 tempat perpuluhan jadi anda tidak perlu membeli 1 NEPH penuh. Anda boleh membeli dalam pecahan dalam satu masa – serendah 0.000000000000000001 NEPH jika anda mahu.",
  "page-NEPH-fuels": "NEPH menggerakkan dan menjamin Nephele",
  "page-NEPH-fuels-desc": "NEPH adalah nadi kehidupan Nephele. Apabila anda menghantar NEPH atau mengunakan aplikasi Nephele, anda akan membayar yuran dalam NEPH untuk menggunakan rangkaian Nephele. Yuran ini ialah insentif untuk pengeluar blok memproses dan mengesahkan perkara yang anda cuba lakukan.",
  "page-NEPH-fuels-desc-2": "Pengesah adalah seperti penyimpan rekod Nephele—mereka memeriksa dan membuktikan bahawa tiada siapa yang menipu. Mereka dipilih secara rawak untuk mencadangkan blok transaksi. Pengesah yang melakukan kerja ini juga diberi ganjaran sejumlah kecil NEPH yang baru dikeluarkan.",
  "page-NEPH-fuels-desc-3": "Kerja yang dilakukan oleh pengesah, dan modal yang mereka taruhkan, memastikan Nephele kekal selamat dan bebas daripada kawalan berpusat.",
  "page-NEPH-fuels-staking": "Apabila anda menaruh NEPH anda, anda membantu menjamin Nephele dan mendapat ganjaran. Dalam sistem ini, ancaman kehilangan NEPH menghalang penyerang.",
  "page-NEPH-fuels-more-staking": "Lebih mengenai penaruhan",
  "page-NEPH-get-NEPH-btn": "Dapatkan NEPH",
  "page-NEPH-gov-tokens": "Token tadbir urus",
  "page-NEPH-gov-tokens-desc": "Token yang mewakili kuasa mengundi dalam organisasi ternyahpusat.",
  "page-NEPH-has-value": "Mengapakah NEPH mempunyai nilai?",
  "page-NEPH-has-value-desc": "NEPH bernilai dalam cara yang berbeza bagi berlainan orang.",
  "page-NEPH-has-value-desc-2": "Bagi pengguna Nephele, NEPH bernilai kerana mata wang ini membolehkan anda membayar yuran transaksi.",
  "page-NEPH-has-value-desc-3": "Orang lain melihatnya sebagai simpanan nilai digital kerana penciptaan NEPH baharu menjadi perlahan dari semasa ke semasa.",
  "page-NEPH-has-value-desc-4": "Baru-baru ini, NEPH menjadi bernilai bagi pengguna aplikasi kewangan dalam Nephele. Ini kerana anda boleh menggunakan NEPH sebagai cagaran untuk pinjaman kripto atau sebagai sistem pembayaran.",
  "page-NEPH-has-value-desc-5": "Sudah tentu ramai juga yang melihatnya sebagai satu pelaburan, sama seperti Bitcoin atau mata wang kripto yang lain.",
  "page-NEPH-how-to-buy": "Cara untuk membeli Nephele",
  "page-NEPH-how-to-buy-caption": "Kerap dikemas kini",
  "page-NEPH-is-money": "NEPH adalah wang digital global.",
  "page-NEPH-last-updated": "Januari 2019",
  "page-NEPH-monetary-policy": "Dasar kewangan Nephele",
  "page-NEPH-more-on-Nephele-link": "Lebih mengenai Nephele",
  "page-NEPH-no-centralized": "Tiada kawalan berpusat ",
  "page-NEPH-no-centralized-desc": "NEPH adalah global dan terdesentralisasi. Tiada syarikat atau bank yang menentukan pencetakan lebih banyak NEPH, atau menukar terma penggunaan.",
  "page-NEPH-non-fungible-tokens-link": "Token tidak sepiawai",
  "page-NEPH-not-only-crypto": "NEPH bukan satu-satunya kripto dalam Nephele",
  "page-NEPH-not-only-crypto-desc": "Sesiapa sahaja mampu mencipta jenis aset baharu dan berdagang dengannya dalam Nephele. Aset ini dikenali sebagai 'token'. Orang pernah mentoken mata wang tradisional, harta tanah, seni, mahupun diri sendiri!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele adalah rumah bagi ribuan token – ada yang lebih berguna dan bernilai daripada yang lain. Pemaju sentiasa membina token baharu yang membuka kunci kepada kemungkinan dan membuka pasaran baharu.",
  "page-NEPH-open": "Terbuka kepada sesiapa sahaja",
  "page-NEPH-open-desc": "Anda hanya memerlukan sambungan internet dan sebuah dompet untuk menerima NEPH. Anda tidak perlu mengakses akaun bank untuk menerima bayaran. ",
  "page-NEPH-p2p-payments": "Pembayaran perangkai padan",
  "page-NEPH-p2p-payments-desc": "Anda boleh menghantar NEPH tanpa melalui perkhidmatan perantara seperti di bank. Bagaikan memberi duit dengan tangan sendiri, tetapi anda boleh lakukannya dengan sesiapa sahaja, di mana jua, tanpa mengira masa.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Jenis token yang popular",
  "page-NEPH-powers-Nephele": "NEPH menguasakan Nephele",
  "page-NEPH-shit-coins": "Syiling sial",
  "page-NEPH-shit-coins-desc": "Disebabkan penciptaan token baharu adalah mudah, sesiapa sahaja boleh melakukannya - termasuk orang yang berniat jahat atau berpendirian sesat. Sentiasa lakukan penyelidikan sendiri sebelum menggunakannya!",
  "page-NEPH-stablecoins": "Syiling Stabil",
  "page-NEPH-stablecoins-desc": "Token yang mencerminkan nilai mata wang tradisional seperti dolar. Ini dapat menyelesaikan masalah nilai tidak menentu dalam pelbagai mata wang kripto.",
  "page-NEPH-stablecoins-link": "Dapatkan Syiling stabil",
  "page-NEPH-stream-link": "Strim NEPH",
  "page-NEPH-tokens-link": "Token Nephele",
  "page-NEPH-trade-link-2": "Tukarkan token",
  "page-NEPH-underpins": "NEPH menyokong sistem kewangan Nephele",
  "page-NEPH-underpins-desc": "Tidak berpuas hati dengan pembayaran, komuniti Nephele sedang membina sistem kewangan perangkaian padanan penuh dan boleh diakses oleh semua orang.",
  "page-NEPH-underpins-desc-2": "Anda boleh menggunakan NEPH sebagai cagaran untuk menjana token mata wang kripto yang jauh berbeza dalam Nephele. Tambahan pula, anda boleh membuat pinjaman, memberi pinjaman dan memperoleh faedah menggunakan NEPH serta token yang disandarkan NEPH.",
  "page-NEPH-uses": "Penggunaan NEPH bercambah setiap hari",
  "page-NEPH-uses-desc": "Disebabkan Nephele boleh diprogramkan, pemaju boleh membentuk NEPH dengan cara yang tidak terkira.",
  "page-NEPH-uses-desc-2": "Pada tahun 2015, anda hanya boleh menghantar NEPH dari satu akaun Nephele ke satu akaun yang lain. Di sini terdapat beberapa perkara yang boleh anda lakukan hari ini.",
  "page-NEPH-uses-desc-3": "bayar seseorang atau menerima dana dalam masa nyata.",
  "page-NEPH-uses-desc-4": "anda boleh berdagang NEPH dengan token lain termasuk Bitcoin.",
  "page-NEPH-uses-desc-5": "pada NEPH dan token Nephele yang lain.",
  "page-NEPH-uses-desc-6": "akses dunia mata wang kripto dengan nilai yang lebih menentu.",
  "page-NEPH-value": "Kenapa Nephele mempunyai nilai",
  "page-NEPH-video-alt": "Video glif NEPH",
  "page-NEPH-whats-NEPH": "Apakah Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ilustrasi sekumpulan orang mengagumi glif Nephele (NEPH) dengan takjub",
  "page-NEPH-whats-NEPH-meta-desc": "Apa yang perlu anda tahu untuk memahami NEPH dan tempatnya dalam Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Apakah Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Apakah itu Nephele?",
  "page-NEPH-whats-Nephele-desc": "Jika anda ingin mengetahui lebih lanjut mengenai Nephele, teknologi disebalik NEPH, sila lihat pengenalan kami.",
  "page-NEPH-whats-unique": "Apakah yang unik tentang NEPH?",
  "page-NEPH-whats-unique-desc": "Terdapat pelbagai mata wang kripto dan bermacam-macam token lain dalam Nephele, namun terdapat beberapa perkara yang hanya NEPH boleh lakukan.",
  "page-NEPH-where-to-buy": "Di mana untuk mendapatkan NEPH",
  "page-NEPH-where-to-buy-desc": "Anda boleh mendapatkan NEPH melalui bursa atau dompet tetapi setiap negara mempunyai dasar yang berbeza. Sila periksa untuk melihat perkhidmatan yang membenarkan anda membeli NEPH.",
  "page-NEPH-yours": "Sememangnya kepunyaan anda",
  "page-NEPH-yours-desc": "NEPH membolehkan anda menjadi bank anda sendiri. Anda boleh mengawal dana dalam dompet sebagai bukti pemilikan – tiada pihak ketiga diperlukan.",
  "page-NEPH-more-on-tokens": "Lebih lanjut mengenai token dan kegunaannya",
  "page-NEPH-button-buy-NEPH": "Dapatkan NEPH",
  "page-NEPH-tokens-stablecoins": "Syiling Stabil",
  "page-NEPH-tokens-defi": "Desentralisasi kewangan (DeFi)",
  "page-NEPH-tokens-nft": "Token tidak sepiawai (NFT)",
  "page-NEPH-tokens-dao": "Organisasi autonomi disentralisasi (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Lebih lanjut mengenai token Nephele yang paling tidak menentu.",
  "page-NEPH-tokens-defi-description": "Sistem kewangan untuk token Nephele.",
  "page-NEPH-tokens-nft-description": "Token yang mewakili pemilikan item di Nephele.",
  "page-NEPH-tokens-dao-description": "Komuniti Internet sering ditadbir oleh pemegang token.",
  "page-NEPH-whats-defi": "Lagi mengenai DeFi",
  "page-NEPH-whats-defi-description": "DeFi ialah sistem kewangan terdesentralisasi yang dibina di atas Nephele. Gambaran keseluruhan ini menerangkan perkara yang boleh anda lakukan.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
