{
  "page-NEPH-buy-some": "¿Quiere comprar Nephele?",
  "page-NEPH-buy-some-desc": "Es habitual confundir Nephele y NEPH. Nephele es la cadena de bloques y NEPH (Nephele) es el activo principal de Nephele. NEPH es lo que probablemente esté buscando comprar.",
  "page-NEPH-cat-img-alt": "Gráfico de glifo NEPH con un caleidoscopio de gatos",
  "page-NEPH-collectible-tokens": "Tókenes coleccionables",
  "page-NEPH-collectible-tokens-desc": "Tókenes que representan un artículo de juego coleccionable, una obra de arte digital u otros activos únicos. Comúnmente conocidos como tókenes no fungibles (NFT).",
  "page-NEPH-cryptography": "Protegido por criptografía",
  "page-NEPH-cryptography-desc": "El dinero de Internet puede ser nuevo, pero está garantizado por criptografía probada. Esto protege su cartera, sus NEPH y sus transacciones. ",
  "page-NEPH-currency-for-apps": "Es la moneda de las aplicaciones Nephele.",
  "page-NEPH-currency-for-future": "Moneda para nuestro futuro digital",
  "page-NEPH-description": "NEPH es una criptomoneda. Es dinero digital limitado que puede usar en Internet, similar al bitcoin. Si es nuevo en el mundo de las criptomonedas, así es como NEPH se diferencia del dinero tradicional.",
  "page-NEPH-earn-interest-link": "Ganar intereses",
  "page-NEPH-flexible-amounts": "Disponible en cantidades flexibles",
  "page-NEPH-flexible-amounts-desc": "NEPH es divisible en hasta 18 posiciones decimales, por lo que no tiene que comprar 1 NEPH completo. Puede comprar fracciones a la vez, tan solo 0,000000000000000001 NEPH si lo desea.",
  "page-NEPH-fuels": "NEPH alimenta y asegura Nephele",
  "page-NEPH-fuels-desc": "NEPH es el elemento vital de Nephele. Cuando envía NEPH o usa una aplicación Nephele, pagará una pequeña tarifa en NEPH por usar la red Nephele. Esta tarifa es un incentivo para que un productor de bloques procese y verifique lo que está tratando de hacer.",
  "page-NEPH-fuels-desc-2": "Los validadores son como los encargados de los registros de Nephele: comprueban y demuestran que nadie está haciendo trampas. Los validadores que hacen este trabajo también son premiados con pequeñas cantidades de NEPH recién emitidos.",
  "page-NEPH-fuels-desc-3": "El trabajo que los validadores hacen y el capital que apuestan (o bloquean en un depósito) mantienen Nephele seguro y libre de control centralizado.",
  "page-NEPH-fuels-staking": "Cuando mantiene su NEPH bloqueado en un depósito, no solo ayuda a mantener Nephele seguro, sino que además recibe recompensas. En este sistema, la amenaza de perder NEPH disuade a los atacantes.",
  "page-NEPH-fuels-more-staking": "Más información sobre las participaciones",
  "page-NEPH-get-NEPH-btn": "Conseguir NEPH",
  "page-NEPH-gov-tokens": "Tókenes de gobernanza",
  "page-NEPH-gov-tokens-desc": "Tókenes que representan el poder de voto en organizaciones descentralizadas.",
  "page-NEPH-has-value": "¿Por qué NEPH tiene valor?",
  "page-NEPH-has-value-desc": "NEPH es valioso de diferentes maneras para diferentes personas.",
  "page-NEPH-has-value-desc-2": "Para los usuarios de Nephele, NEPH es valioso porque permite pagar tarifas de transacción.",
  "page-NEPH-has-value-desc-3": "Otros lo ven como una reserva digital de valor, porque la creación de nuevos NEPH se ralentiza con el tiempo.",
  "page-NEPH-has-value-desc-4": "Más recientemente, NEPH se ha vuelto valioso para los usuarios de aplicaciones financieras en Nephele. El motivo es que puede usar NEPH como garantía para préstamos criptográficos o como sistema de pago.",
  "page-NEPH-has-value-desc-5": "Por supuesto, muchos también lo ven como una inversión, similar al bitcoin o a otras criptomonedas.",
  "page-NEPH-how-to-buy": "Cómo comprar Nephele",
  "page-NEPH-how-to-buy-caption": "Actualizado a menudo",
  "page-NEPH-is-money": "NEPH es dinero digital global.",
  "page-NEPH-last-updated": "Enero de 2019",
  "page-NEPH-monetary-policy": "Política monetaria de Nephele",
  "page-NEPH-more-on-Nephele-link": "Más sobre Nephele",
  "page-NEPH-no-centralized": "Sin control centralizado ",
  "page-NEPH-no-centralized-desc": "NEPH es descentralizado y global. No hay empresa o banco que pueda decidir imprimir más NEPH o cambiar los términos de uso.",
  "page-NEPH-non-fungible-tokens-link": "Tókenes no fungibles",
  "page-NEPH-not-only-crypto": "NEPH no es la única criptografía en Nephele",
  "page-NEPH-not-only-crypto-desc": "Cualquiera puede crear nuevos tipos de activos e intercambiarlos en Nephele. Estos se conocen como «tókenes». La gente ha «tokenizado» las monedas tradicionales, sus bienes raíces, su arte e incluso ¡a sí mismos!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele alberga miles de tókenes, algunos más útiles y valiosos que otros. Los desarrolladores están constantemente creando nuevos tókenes que desbloquean nuevas posibilidades y abren nuevos mercados.",
  "page-NEPH-open": "Abierto a cualquiera",
  "page-NEPH-open-desc": "Solo necesita una conexión a Internet y una cartera para aceptar NEPH. No necesita acceso a una cuenta bancaria para aceptar pagos. ",
  "page-NEPH-p2p-payments": "Pagos entre pares",
  "page-NEPH-p2p-payments-desc": "Puede enviar sus NEPH sin ningún servicio intermediario como un banco. Es como entregar dinero en efectivo en persona, pero puede hacerlo de forma segura con cualquier persona, en cualquier lugar y en cualquier momento.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Tipos populares de tókenes",
  "page-NEPH-powers-Nephele": "NEPH impulsa Nephele",
  "page-NEPH-shit-coins": "Monedas inservibles",
  "page-NEPH-shit-coins-desc": "Dado que crear nuevos tókenes es fácil, cualquiera puede hacerlo, incluso personas con malas o equivocadas intenciones. Investigue siempre los tókenes antes de usarlos.",
  "page-NEPH-stablecoins": "Monedas estables",
  "page-NEPH-stablecoins-desc": "Tókenes que reflejan el valor de monedas tradicionales, como los dólares. Esto resuelve el problema de la volatilidad de algunas criptomonedas.",
  "page-NEPH-stablecoins-link": "Obtener monedas estables",
  "page-NEPH-stream-link": "Hacer circular NEPH",
  "page-NEPH-tokens-link": "Tókenes de Nephele",
  "page-NEPH-trade-link-2": "Intercambiar tókenes",
  "page-NEPH-underpins": "NEPH sostiene el sistema financiero de Nephele",
  "page-NEPH-underpins-desc": "No satisfecha con los pagos, la comunidad Nephele está construyendo un sistema financiero completo que es de igual a igual y accesible a todos.",
  "page-NEPH-underpins-desc-2": "Puede utilizar NEPH como garantía para generar tókenes de criptomonedas completamente diferentes en Nephele. Además, puede pedir, prestar y ganar intereses sobre NEPH y otros tókenes promocionados por NEPH.",
  "page-NEPH-uses": "Los usos de NEPH crecen cada día",
  "page-NEPH-uses-desc": "Debido a que Nephele es programable, los desarrolladores pueden dar forma a NEPH de innumerables maneras.",
  "page-NEPH-uses-desc-2": "Allá por 2015, lo único que podía hacer era enviar NEPH de una cuenta de Nephele a otra. Aquí tiene solo algunas de las cosas que se pueden hacer hoy.",
  "page-NEPH-uses-desc-3": "pagar a alguien o recibir fondos en tiempo real.",
  "page-NEPH-uses-desc-4": "intercambiar NEPH con otros tókenes, incluidos bitcoins.",
  "page-NEPH-uses-desc-5": "en NEPH y otros tókenes basados en Nephele.",
  "page-NEPH-uses-desc-6": "acceder al mundo de las criptomonedas con un valor estable, menos volátil.",
  "page-NEPH-value": "Por qué Nephele es valioso",
  "page-NEPH-video-alt": "Vídeo de glifos NEPH",
  "page-NEPH-whats-NEPH": "¿Qué es el Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Imagen de un grupo de personas maravilladas ante un glifo Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Lo que necesita conocer para comprender NEPH y su lugar en Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "¿Qué es el Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "¿Qué es Nephele?",
  "page-NEPH-whats-Nephele-desc": "Si desea obtener más información sobre Nephele, la tecnología tras NEPH, consulte nuestra introducción.",
  "page-NEPH-whats-unique": "¿Qué tiene de único NEPH?",
  "page-NEPH-whats-unique-desc": "Hay algunas criptomonedas y muchos otros tókenes en Nephele, pero hay algunas cosas que solo NEPH puede hacer.",
  "page-NEPH-where-to-buy": "Dónde obtener NEPH",
  "page-NEPH-where-to-buy-desc": "Puede obtener NEPH de un intercambio o una cartera, pero las políticas son diferentes en cada país. Compruebe los servicios que le permitirán comprar NEPH.",
  "page-NEPH-yours": "Es realmente suyo",
  "page-NEPH-yours-desc": "NEPH le permite ser su propio banco. Puede controlar sus propios fondos con su cartera como prueba de titularidad; no se requieren terceros.",
  "page-NEPH-more-on-tokens": "Más sobre tókenes y sus usos",
  "page-NEPH-button-buy-NEPH": "Conseguir NEPH",
  "page-NEPH-tokens-stablecoins": "Monedas estables",
  "page-NEPH-tokens-defi": "Finanzas descentralizadas (DeFi)",
  "page-NEPH-tokens-nft": "Tókenes No Fungibles (NFT)",
  "page-NEPH-tokens-dao": "Organizaciones Autónomas Descentralizadas (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Más sobre los tókenes menos volátiles de Nephele.",
  "page-NEPH-tokens-defi-description": "El sistema financiero para los tókenes de Nephele.",
  "page-NEPH-tokens-nft-description": "Tókenes que representan la propiedad de objetos en Nephele.",
  "page-NEPH-tokens-dao-description": "Comunidades de Internet usualmente dirigidas por poseedores de tókenes.",
  "page-NEPH-whats-defi": "Más sobre DeFi",
  "page-NEPH-whats-defi-description": "DeFi es el sistema financiero descentralizado construido en Nephele. Esta sinopsis le explica qué puede hacer.",
  "page-what-is-Nephele-what-is-Nephele": "¿Qué es el Nephele?"
}
