{
  "page-get-NEPH-article-keeping-crypto-safe": "Ihe ndi bu isi n'idewe crypto gi nchekwa",
  "page-get-NEPH-article-protecting-yourself": "Ichekwa onwe gị na ego gị",
  "page-get-NEPH-article-store-digital-assets": "Ka e si echekwa akụ dijitalụ na Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Mgbanwe nke etiti",
  "page-get-NEPH-cex-desc": "Mgbanwe bụ azụmahịa na ekwe gị ịzụta crypto site na iji ego ọdịnala. Ha nwere njide maka NEPH ọ bụla ịzụrụ ruo mgbe izipuru ya na obere akpa ị na-achịkwa.",
  "page-get-NEPH-checkout-dapps-btn": "Lelee dapps",
  "page-get-NEPH-community-safety": "Ederede obodo na nchekwa",
  "page-get-NEPH-description": "Ọchịchị ma ọ bụ ụlọ ọrụ ọ bụla anaghị achị Nephele na NEPH - ọtụtụ mmadụ na eduzi ya. Nke a pụtara na NEPH dị mmepe maka onye ọ bụla iji mee ihe.",
  "page-get-NEPH-dex": "Mgbanwe na adịghị na étíti (DEXs)",
  "page-get-NEPH-dex-desc": "Ọ bụrụ na ịchọrọ njikwa karịrị akarị, zụta NEPH ọgbọ-na-ọgbọ. Site na DEX ị nwere ike ịzụ ahịa na-enyeghi ụlọ ọrụ etiti aka na ịchekwa ego gị.",
  "page-get-NEPH-dexs": "Mgbanwe na adịghị na étíti (DEXs)",
  "page-get-NEPH-dexs-desc": "Mgbanwe ndị na-enweghị isi mepere bụ ebe ahịa mepere maka NEPH na akara ndị ọzọ. Ha na-ejikọ ndị na-azụ ahịa na ndị na-ere ahịa kpọmkwem.",
  "page-get-NEPH-dexs-desc-2": "Kama iji onye nke atọ tụkwasịrị obi iji chekwaa ego na azụmahịa ahụ, ha na-eji koodu. A ga-ebufe NEPH nke onye na-ere ere naanị mgbe akwadoro okwu kwụ ụgwọ. A maara ụdị koodu a dị ka smart contract.",
  "page-get-NEPH-dexs-desc-3": "Nke a pụtara na enwere mmachi ala obodo dị ole na ole karịa na usoro ndị ọzọ etinyere n'etiti. Ọ bụrụ na mmadụ na-ere ihe ị chọrọ ma na-anabata usoro ịkwụ ụgwọ ị nwere ike inye, ị dị mma ịga. DEX nwere ike hapụ gị ka ijiri akara ndị ọzọ zụta NEPH, PayPal ma ọbụna nnyefe ego n'onwe gị.",
  "page-get-NEPH-do-not-copy": "Ọmụmaatụ: Eṅomila",
  "page-get-NEPH-exchanges-disclaimer": "Anyị ji aka anyị chịkọta ozi a. Ọ bụrụ na ị chọpụta ihe na adịghị mma, mee ka anyị mara na",
  "page-get-NEPH-exchanges-empty-state-text": "Tinye obodo obibi gị ka ịhụ ndepụta nke obere akpa na mgbanwe ị nwere ike iji nwere zụta NEPH",
  "page-get-NEPH-exchanges-except": "Ewezuga",
  "page-get-NEPH-exchanges-header": "Kedu obodo ebe ị bi?",
  "page-get-NEPH-exchanges-header-exchanges": "Mgbanwe",
  "page-get-NEPH-exchanges-header-wallets": "Akpa ego",
  "page-get-NEPH-exchanges-intro": "Mgbanwe na obere akpa nwere mgbochi na ebe ha nwere ike ịre crypto.",
  "page-get-NEPH-exchanges-no-exchanges": "Ndo, anyị amaghị mgbanwe ọ bụla na ekwe ka ị zụta NEPH site na obodo a. Ọ bụrụ na ị mee, gwa anyị na",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Ndo, anyị amaghị mgbanwe ọ bụla ma ọ bụ obere akpa ga ekwe gị zụta NEPH site na obodo a. Ọ bụrụ na ị mee, gwa anyị na",
  "page-get-NEPH-exchanges-no-wallets": "Ndo, anyị amaghị obere akpa ọ bụla ga ahapụ gị izụta NEPH site na obodo a. Ọ bụrụ na ị mee, gwa anyị na",
  "page-get-NEPH-exchanges-search": "Pịnye ebe ị bi...",
  "page-get-NEPH-exchanges-success-exchange": "Ọ nwere ike ị were ụbọchị ole na ole iji debanye aha na mgbanwe n'ihi nlele iwu ha.",
  "page-get-NEPH-exchanges-success-wallet-link": "akpa ego",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Na ebe ị bi, ị nwere ike ịzụta NEPH kpọmkwem site na obere akpa ndị a. Mụtakwuo maka",
  "page-get-NEPH-exchanges-usa": "Obodo America (USA)",
  "page-get-NEPH-get-wallet-btn": "Nweta obere akpa",
  "page-get-NEPH-hero-image-alt": "Nweta onyonyo dike NEPH",
  "page-get-NEPH-keep-it-safe": "Ichekwa NEPH gị",
  "page-get-NEPH-meta-description": "Otu esi azụta NEPH dabere na ebe ị bi na ndụmọdụ gbasara otu esi eledo ya anya.",
  "page-get-NEPH-meta-title": "Otu esi azụta NEPH",
  "page-get-NEPH-need-wallet": "Ị ga-achọ obere akpa ịga eji jiri DEX.",
  "page-get-NEPH-new-to-NEPH": "Ịbiara ohụrụ na NEPH? Nke a bụ nchịkọta ịga éjị malite.",
  "page-get-NEPH-other-cryptos": "Jiri crypto ndị ọzọ zuta",
  "page-get-NEPH-protect-NEPH-desc": "Ọ bụrụ na ị na-acho ịzụta ọtụtụ NEPH ị nwere ike ịchọ idowe ya na obere akpa ị na-echekwa, ọ bụrọ mgbanwe. Ọ bụ maka na mgbanwe nwere ike bụrụ ebe ndị aghụghọ. Ọ bụrụ na onye aghụghọ nweta ohere, ego gị nwere ike ịfụ. N'aka nke ọzọ, naanị gị nwere njikwa nke obere akpa gị.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Chebe NEPH gị na obere akpa",
  "page-get-NEPH-search-by-country": "Chọọ site na obodo",
  "page-get-NEPH-security": "Mana nke a pụtakwara na ịkwesịrị iji nchekwa nke ego gị kpọrọ ihe. Site na NEPH, ị naghị atụkwasị ụlọ akụ obi na-nchekwa ego gị, ị na-atụkwasị onwe gị obi.",
  "page-get-NEPH-smart-contract-link": "Ọzọ na smart contracts",
  "page-get-NEPH-swapping": "Gbanwee akara gị maka NEPH ndị ọzọ. Na otu aka ahu.",
  "page-get-NEPH-try-dex": "Gbalịa jiri DEX",
  "page-get-NEPH-use-your-NEPH": "Jiri NEPH gị",
  "page-get-NEPH-use-your-NEPH-dapps": "Ugbu a ị nwere ụfọdụ NEPH, lelee ụfọdụ ngwa Nephele (dapps). Enwere dapps di maka ego, mgbasa ozi ọha, egwuregwu na ọtụtụ edemede ndị ọzọ.",
  "page-get-NEPH-wallet-instructions": "Soro ntuziaka obere akpa",
  "page-get-NEPH-wallet-instructions-lost": "Ọ bụrụ na ị tụfuo ohere iji obere akpa gị, ị ga-atụfu ohere ịnweta ego gị. Akpa ego intaneti gị kwesịrị inye gị ntụziaka maka nchekwa nke a. Jide n'aka na ị na-eso ha nke ọma - n'ọtụtụ ọnọdụ, ọ dịghị onye nwere ike inyere gị aka na ị tufuo kwụsịrị ịnweta obere akpa intaneti gị.",
  "page-get-NEPH-wallets": "Akpa ego",
  "page-get-NEPH-wallets-link": "Ndị ọzọ na obere akpa ego intaneti",
  "page-get-NEPH-wallets-purchasing": "Ụfọdụ obere akpa na-enye gị ohere iji kaadị debit/kredit, mbufe akụ ma ọ bụru Apple Pay iji zụta crypto. Emetụtara mmachi ala.",
  "page-get-NEPH-warning": "DEX ndị a abụghị maka ndị mbido ka ị ga achọ ụfọdụ NEPH iji jiri ha.",
  "page-get-NEPH-what-are-DEX's": "Kedu ihe bụ DEX?",
  "page-get-NEPH-whats-NEPH-link": "Kedu ihe bụ NEPH?",
  "page-get-NEPH-where-to-buy-desc": "Ị nwere ike ịzụta NEPH site na mgbanwe ma ọ bụ site na obere akpa intaneti kpọmkwem.",
  "page-get-NEPH-where-to-buy-desc-2": "Lelee ihe ọrụ ị nwere ike iji dabere na ebe ị bi.",
  "page-get-NEPH-where-to-buy-title": "Ebe ịga azụta NEPH",
  "page-get-NEPH-your-address": "Adreesị NEPH gị",
  "page-get-NEPH-your-address-desc": "Mgbe ibudatara obere akpa ọ ga-emepụta adreesị NEPH ọha maka gị. Nke a bụ otu ofu dị:",
  "page-get-NEPH-your-address-desc-3": "Chee echiche banyere nke a dị ka adreesị imeelu gị, mana kama izipu ozi ọ nwere ike ịnweta NEPH. Ọ bụrụ na ịchọrọ ịnyefe NEPH site na mgbanwe na obere akpa gị, jiri adreesị gị dị ka ebe ọ ga-aga. Jide n'aka na ị ga-enyocha ugboro abụọ tupu izipu ya!",
  "page-get-NEPH-your-address-wallet-link": "Lelee obere akpa",
  "listing-policy-raise-issue-link": "Welite nsogbu",
  "page-find-wallet-last-updated": "Melitere ikpeazụ"
}
