{
  "page-NEPH-buy-some": "Choro ịzụta ọfọdụ Nephele?",
  "page-NEPH-buy-some-desc": "Ọ bụ ihe na-emekarị ịgwakọta Nephele na NEPH. Nephele bụ blockchain na NEPH bụ isi akụ nke Nephele. NEPH bụ ihe ị na achọ ịzụta.",
  "page-NEPH-cat-img-alt": "Eserese nke NEPH glyph nwere kaleidoscope nke nwamba",
  "page-NEPH-collectible-tokens": "Akara ego mkpokọta",
  "page-NEPH-collectible-tokens-desc": "Ihe akara ego nke na-anọchi anya ihe egwuregwu akpakọtara, mpekere nka dijitalụ, ma ọ bụ akụ ndị ọzọ nke enweghi oyiri. Nke a maara nke ọma dị ka ihe akara ego na-adighị agbanwe agbanwe (NFTs).",
  "page-NEPH-cryptography": "Echekwara ya site na cryptography",
  "page-NEPH-cryptography-desc": "Ego ịntanetị nwere ike bụ ihe ọhụrụ kama echekwara ya site nzipụta cryptography. Nke a na-echekwa obere akpa gị, NEPH gị na azụmahịa gị nile. ",
  "page-NEPH-currency-for-apps": "Nke a bụ ego akwụkwọ nke ngwa Nephele.",
  "page-NEPH-currency-for-future": "Ego akwụkwọ maka dijitalụ ọdịnihu anyị",
  "page-NEPH-description": "NEPH bụ ego crypto. Ọ bụ ego dijitalụ dị ụkọ nke enwere ike iji mee ihe na ịntanetị - yitere Bitcoin. Ịbụrụ onye ọhụrụ na crypto, nke a bụ etu NEPH si dị iche na ego ọdịnala.",
  "page-NEPH-earn-interest-link": "Nweta ọmụrụnwa",
  "page-NEPH-flexible-amounts": "Ọ dị na ego na agbanwe agbanwe",
  "page-NEPH-flexible-amounts-desc": "NEPH ga ekewanwu ruo ebe nkeji 18 ka gị ghara ịzụtaru otu NEPH n'ozuzu. Ị nwere ike zụta irighiri ya n'otu oge - opekata mpe ihe erughi NEPH 0.000000000000000001 ma ịchọọ.",
  "page-NEPH-fuels": "NEPH na akwanite ma na-eche Nephele nche",
  "page-NEPH-fuels-desc": "NEPH bụ ọbara nke ndụ Nephele. Mgbe izipụrụ NEPH ma ọ bụ jiri ngwa Nephele were mee ihe, ị ga-akwụ ụgwọ na NEPH iji netwọk Nephele were mee ihe. Ụgwọ a bụ ihe mkpalite nye ndị na-emepụta ihe mgbochi iji mezie ma chọpụtakwa ihe ị na-achọ ime.",
  "page-NEPH-fuels-desc-2": "Ndị ọrụ nkwado dị ka ndị na-edenye ihe gbasara Nephele-ha na enyochapụta ma gosipụta na o nweghi onye na-aghọ aghụghọ. A na-ahọrọghari ha na-enweghị ụkpụrụ ịtụpụta ngọngọ nke azụmahịa. A na kwukwa ma na-enyekwa ndị na-akwado ọrụ ahu ụgwọ ọrụ obere ego NEPH ewepụtara ọhụrụ.",
  "page-NEPH-fuels-desc-3": "Ọrụ ndị na-akwado na arụ, yana isi ego ha na-etinye, na eweta nchekwa Nephele nke na enweghị njikwa isi onodu etiti.",
  "page-NEPH-fuels-staking": "Mgbe ịtinyere NEPH gị, ị na-enye aka ịchekwa Nephele ma nwetakwa ụgwọ ọrụ. Na sistemụ a, egwu maka ịla n'iyi NEPH na-egbochi ndị nke na-awakpo awakpo.",
  "page-NEPH-fuels-more-staking": "Ihe ndị ọzọ gbasara ntinye ego",
  "page-NEPH-get-NEPH-btn": "Nweta NEPH",
  "page-NEPH-gov-tokens": "Akara eji achị ọchịchị",
  "page-NEPH-gov-tokens-desc": "Akara nke na-anọchi anya ikike eji ebinye aka n'ime ụlọ ọrụ na enweghị sọ otu onye na achi.",
  "page-NEPH-has-value": "Kedu ihe mere NEPH jiri bá uru?",
  "page-NEPH-has-value-desc": "Uru NEPH bara uru n'ụzọ dị iche iche nyere ndị dị iche iche.",
  "page-NEPH-has-value-desc-2": "Maka ndị na eji Nephele, NEPH bara uru maka na ọ na-enye gị ohere ịjị kwụ ụgwọ azụmahịa.",
  "page-NEPH-has-value-desc-3": "Ndị ọzọ hụrụ ya dị ka ụlọ ahịa uru dijitalụ maka na mmepụta NEPH ọhụrụ na-ebelata kwa oge ọbụla.",
  "page-NEPH-has-value-desc-4": "Na nso nso a, NEPH abụrụwo ihe bara uru nye ndị na eji ngwa ego na Nephele. Nke a bụ maka na ị nwere ike iji NEPH dị ka ihe mgbanwe maka igbazinye ego crypto, ma ọ bụ dịka ihe eji akwụ ụgwọ.",
  "page-NEPH-has-value-desc-5": "N'eziokwu ọtụtụ ndị mmadụ na-ahụzi ya dị ka ebe itinye ego, yitere Bitcoin ma ọ bụ akwụkwọ ego crypto ndị ọzọ.",
  "page-NEPH-how-to-buy": "Ka esi azụta Nephele",
  "page-NEPH-how-to-buy-caption": "E melitere ọtụtụ mgbe",
  "page-NEPH-is-money": "NEPH dị dijitaalụ, ego mba ụwa niile.",
  "page-NEPH-last-updated": "Jenuarị 2019",
  "page-NEPH-monetary-policy": "Iwu nchekwa ego mgbakwunye nke Nephele",
  "page-NEPH-more-on-Nephele-link": "Uhe ndị ọzọ na Nephele",
  "page-NEPH-no-centralized": "Enweghị isi ọnọdụ etiti ",
  "page-NEPH-no-centralized-desc": "NEPH bụ ihe ọra ma zukwaa ụwa ọnụ. O nweghi ụlọ ọrụ maọbụ ụlọ akụ nwere ike ị sị ka ha biputakwo ụfọdụ NEPH, maọbụ gbanwee usoro eji ejkwa ya.",
  "page-NEPH-non-fungible-tokens-link": "Ihe akara ego na-enweghị ike ịgbanwe Nft",
  "page-NEPH-not-only-crypto": "NEPH abụghị naanị crypto enwere na Nephele",
  "page-NEPH-not-only-crypto-desc": "Onye ọ bụla nwere ike ikepụta ụdị akụ ọhụrụ ma rekwaa ha na Nephele. Njirimara ihe ndia bụ 'tokens'. Ndị mmadụ a gbanweela ego ọdịnaala, ahịa ịrẹ ụlọ ha, ihe eserese ha, nakwa onwe ha n'ụdị token!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele bụ ụlọ nke ọtụtụ puku ihe akara ego - ụfọdụ ka eji emepụta ihe ma ba kwaa uru karịa ndị ọzọ. Ndị nrụpụta na arụpụta ihe akara ego ọhụrụ nke na-emeghe ụzọ ọhụrụ ma na emepe ahịa ọhụrụ.",
  "page-NEPH-open": "Omepere nye onye ọ bụla",
  "page-NEPH-open-desc": "Sọsọ ihe ị chọrọ bu njikọ ịntanetị ya na akpa iji anabata NEPH. Ịgaghị acho ohere ịnweta akaụntụ nke ụlọ akụ maka inabata ịkwụ ụgwọ. ",
  "page-NEPH-p2p-payments": "Ịkwụ ụgwọ na esi n'ọgbọ fere n'ọgbọ",
  "page-NEPH-p2p-payments-desc": "Ị nwere ike i ziga NEPH gị na agaghị n'aka ndị nnọ n'etiti ọ bụla dịka ụlọ ọba ego. Ọ dịka I nye mmadụ ego n'aka, ma Ị nwere ike ime nke gị na mmadụ n'ụzọ echekwara, ebe ọ bụla na oge ọ bụla.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Udị token a ma ama",
  "page-NEPH-powers-Nephele": "NEPH n'enye Nephele ike",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "N'ihi na ọ dị mfe imeputa token ọhụụ, onye ọ bụla nwere ike ime ya - ma ndi bu ajọ ihe n'obi ma ndi echiche obi ha akwụghị ọtọ. Gbambọ hụ na ị nyochaa ha tupu Ị metu ha aka!",
  "page-NEPH-stablecoins": "Crptocurrency ana etinye na udi aku ndi ozo",
  "page-NEPH-stablecoins-desc": "Akara na-egosi uru ego ọdịnala dị ka dollar. Nke a na-emezi nsogbu mgbanwe na ọtụtụ cryptocurrency.",
  "page-NEPH-stablecoins-link": "Nweta stebụlkọịn",
  "page-NEPH-stream-link": "Nkwanye NEPH",
  "page-NEPH-tokens-link": "Akara ego Nephele",
  "page-NEPH-trade-link-2": "Gbanwe akara ego",
  "page-NEPH-underpins": "NEPH na akwadobe usoro ego nke Nephele",
  "page-NEPH-underpins-desc": "Ịnweghị ojuju afọ n'ihi ụgwọ akwụrụ, ndị obodo Nephele na-aruputa usoro ego dum na eme ka ego si na aka fere aka na erute kwa onye ọ bụla.",
  "page-NEPH-underpins-desc-2": "Ị nwere ike iji NEPH nye dịka ihe nkwekọrịta aga eji emepụta akara akwụkwọ ego crypto pụrụ iche iche na Nephele. Tinyekwara na, ị nwere ike ịbinye, bunye na nweta nwetakwa ma nwetakwa ọmụrụ nwa nke NEPH na akara ndị ọzọ NEPH na akwadobe.",
  "page-NEPH-uses": "Ihe eji NEPH eme na-aba ụba kwa ụbọchị",
  "page-NEPH-uses-desc": "Maka na Nephele bụ ihe kọmputa, ndị mmepụta ihe nwere ike ịhazi NEPH n'ụzọ di iche iche.",
  "page-NEPH-uses-desc-2": "Na oge 2015 gara aga, ihe niile ị ga emenwu bụ izipu NEPH site na akaụntụ Nephele gaa na akaụntụ ọzọ. Nke a gụnyere ihe ụfọdụ ị nwere ike ime taata.",
  "page-NEPH-uses-desc-3": "kwụọ mmadụ ụgwọ ma ọ bụ nata ego na oge ziri ezi.",
  "page-NEPH-uses-desc-4": "ị nwere ike ịzụ ahịa NEPH ya na akara ego ndị ọzọ nke gụnyere Bitcoin.",
  "page-NEPH-uses-desc-5": "na NEPH ya na akara Nephele ndị ọzọ dabere.",
  "page-NEPH-uses-desc-6": "nweta ohere iji hụ ụwa ego crypto ya na mgbe nile, nke bara uru na-agbanwe nwa ntakiri.",
  "page-NEPH-value": "Ihe mere Nephele jiri baa uru",
  "page-NEPH-video-alt": "Vidiyo glyph NEPH",
  "page-NEPH-whats-NEPH": "Gini bu Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Ihe ime atụ nke otu ndị mmadụ na-enwe ojuju anya na Nephele (NEPH) glyph na egwu",
  "page-NEPH-whats-NEPH-meta-desc": "Ihe ị kwesiri ịmata ka ịwere ghọta NEPH na ọnọdụ ya na ime Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Gini bu Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Gini bu Nephele?",
  "page-NEPH-whats-Nephele-desc": "Ị chọrọ ịmatakwu ihe ndị ọzọ gbasara Nephele, teknụzụ dị n'azụ NEPH, lelee ka anyị siri bido.",
  "page-NEPH-whats-unique": "Kedụ ihe pụrụ iche na NEPH?",
  "page-NEPH-whats-unique-desc": "Ọ di ọtụtụ ego crypto na ụbara akara ego ndị ọzọ na Nephele, kama ọ di ihe ụfọdụ bụ naanị NEPH ga emenwu.",
  "page-NEPH-where-to-buy": "Ebe ị ga-enwetanwu NEPH",
  "page-NEPH-where-to-buy-desc": "Ị ga enwetanwu NEPH na ebe ịgbanwe ego ma ọ bụ nime obere akpa kama ọtụtụ mba dị iche iche nwere iwu dị iche n'achi ha. Lezie anya ka iwee hụ ọrụ ndị ga ekwe gị ịzụta NEPH.",
  "page-NEPH-yours": "N'ezie ọ bụ nke gị",
  "page-NEPH-yours-desc": "NEPH na-ahapụ gị ka ịbụrụ ụlọ akụ nke onwe gị. Ị ga ejikwanwu ego gị site na obere akpa gị nke na egosi ihe akaebe na gị nwe  - onye nke atọ adịghị mkpa.",
  "page-NEPH-more-on-tokens": "Ihe ndị ọzọ gbasara akara na ihe ndi eji ha eme",
  "page-NEPH-button-buy-NEPH": "Nweta NEPH",
  "page-NEPH-tokens-stablecoins": "Crptocurrency ana etinye na udi aku ndi ozo",
  "page-NEPH-tokens-defi": "Ego n'enweghi nchikwa (DeFi)",
  "page-NEPH-tokens-nft": "Non-fungible tokin (NFTs)",
  "page-NEPH-tokens-dao": "Otu zoro ezo n'enweghi nchikwa (DAOs)",
  "page-NEPH-tokens-stablecoins-description": "Ihe ndị ọzọ na ihe ntakiri na-atụghari atụghari nke akara Nephele.",
  "page-NEPH-tokens-defi-description": "Etu ihe ego si eje maka akara Nephele.",
  "page-NEPH-tokens-nft-description": "Akara ego nke na anọchi anya ihe onwunwe na Nephele.",
  "page-NEPH-tokens-dao-description": "Ndị nwere akara ihe ego na achịkarịba obodo ịntanetị.",
  "page-NEPH-whats-defi": "Ihe ndị ọzọ gbasara DeFi",
  "page-NEPH-whats-defi-description": "Ego nke enweghị isi ọnọdụ bụ usoro ego nke na enweghị otu onye isi e wuru na elu Nephele. Nchikọta a kọwara ihe ị nwere ike imẹ.",
  "page-what-is-Nephele-what-is-Nephele": "What is Nephele?"
}
