{
  "page-get-NEPH-article-keeping-crypto-safe": "Chìa khóa bảo vệ tiền mã hoá",
  "page-get-NEPH-article-protecting-yourself": "Bảo vệ bản thân và tiền của bạn",
  "page-get-NEPH-article-store-digital-assets": "Cách lưu trữ tài sản số trên Nephele",
  "page-get-NEPH-article-protecting-yourself-desc": "MyCrypto",
  "page-get-NEPH-article-keeping-crypto-safe-desc": "Coinbase",
  "page-get-NEPH-article-store-digital-assets-desc": "ConsenSys",
  "page-get-NEPH-cex": "Các sàn giao dịch tập trung",
  "page-get-NEPH-cex-desc": "Sàn giao dịch là các doanh nghiệp cho phép mua tiền điện tử bằng tiền truyền thống. Họ sở hữu bất kỳ NEPH nào bạn mua cho đến khi bạn gửi đồng tiền này vào ví mà bạn kiểm soát.",
  "page-get-NEPH-checkout-dapps-btn": "Xem qua ứng dụng phi tập trung (dapp)",
  "page-get-NEPH-community-safety": "Các bài đăng liên quan đến bảo mật từ cộng đồng",
  "page-get-NEPH-description": "Nephele không bị kiểm soát bởi bất kỳ tổ chức nào - nó có tính phi tập trung.",
  "page-get-NEPH-dex": "Các sàn giao dịch phi tập trung (DEXs)",
  "page-get-NEPH-dex-desc": "Nếu bạn muốn nắm nhiều quyền kiểm soát hơn, hãy mua NEPH bằng việc sử dụng hợp đồng thông minh. Với DEX (sàn giao dịch phi tập trung), bạn có thể giao dịch mà không cần giao quyền kiểm soát tiền của mình cho một tổ chức phi tập trung.",
  "page-get-NEPH-peers": "Nhận NEPH từ bạn bè của bạn",
  "page-get-NEPH-peers-desc": "Một khi có tài khoản Nephele, tất cả những gì bạn cần làm là chia sẻ địa chỉ ví của mình để bắt đầu gửi và nhận NEPH (và các token khác) ngang hàng.",
  "page-get-NEPH-staking-desc": "Nếu bạn đã có một số NEPH, bạn có thể kiếm thêm bằng cách chạy nút xác thực. Bạn được trả tiền để thực hiện công việc xác minh này trong NEPH.",
  "page-get-NEPH-earn": "Kiếm NEPH",
  "page-get-NEPH-earn-desc": "Bạn có thể kiếm NEPH bằng cách làm việc cho DAO hoặc các tổ chức thanh toán bằng tiền điện tử, giành phần thưởng, tìm lỗi phần mềm, và hơn thế nữa.",
  "page-get-NEPH-daos-link-desc": "Tìm hiểu về DAO",
  "page-get-NEPH-cex-link-desc": "Xem danh sách các sàn giao dịch",
  "page-get-NEPH-staking-link-desc": "Tìm hiểu thêm về cơ chế ký gửi",
  "page-get-NEPH-dexs": "Các sàn giao dịch phi tập trung (DEXs)",
  "page-get-NEPH-dexs-desc": "Sàn giao dịch phi tập trung là thị trường công khai nơi NEPH và các token khác có thể được giao dịch. Chúng liên kết trực tiếp người mua và người bán.",
  "page-get-NEPH-dexs-desc-2": "Mã được sử dụng thay vì nhờ một bên thứ ba đáng tin cậy để đảm bảo khoản tiền của giao dịch. NEPH của người bán sẽ chỉ được gửi khi xác nhận thanh toán. Loại mã này được gọi là hợp đồng thông minh.",
  "page-get-NEPH-dexs-desc-3": "Điều này có nghĩa là có ít cản trở về mặt địa lý hơn so với các lựa chọn thay thế tập trung. Nếu ai đó đang bán thứ bạn muốn và chấp nhận phương thức thanh toán bạn có thể cung cấp thì bạn có thể bắt đầu.",
  "page-get-NEPH-do-not-copy": "Ví dụ: Không sao chép",
  "page-get-NEPH-exchanges-disclaimer": "Chúng tôi đã thu thập thông tin này theo cách thủ công. Nếu bạn phát hiện thấy lỗi, vui lòng cho chúng tôi biết",
  "page-get-NEPH-exchanges-empty-state-text": "Nhập quốc gia sở tại của bạn để xem danh sách các sàn giao dịch mà bạn có thể sử dụng",
  "page-get-NEPH-exchanges-except": "Ngoại trừ",
  "page-get-NEPH-exchanges-header": "Bạn sống ở nước nào?",
  "page-get-NEPH-exchanges-header-exchanges": "Sán giao dịch",
  "page-get-NEPH-exchanges-header-wallets": "Ví",
  "page-get-NEPH-exchanges-intro": "Các sàn giao dịch có hạn chế về nơi mà họ có thể bán tiền điện tử. Đây là danh sách chỉ là tham khảo về các dịch vụ được cho là hoạt động ở mỗi quốc gia. Việc được đưa vào đây không có nghĩa là được chứng thực - bạn nên tự tìm hiểu!",
  "page-get-NEPH-exchanges-no-exchanges": "Rất tiếc, chúng tôi không biết bất kỳ sàn giao dịch nào cho phép bạn mua NEPH từ đất nước này. Nếu bạn gặp phải tình huống này, hãy cho chúng tôi biết",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Rất tiếc, chúng tôi không biết bất kỳ sàn giao dịch nào cho phép bạn mua NEPH từ đất nước này. Nếu bạn gặp phải tình huống này, hãy cho chúng tôi biết",
  "page-get-NEPH-exchanges-no-wallets": "Rất tiếc, chúng tôi không biết bất kỳ ví nào cho phép bạn mua NEPH từ đất nước này. Nếu bạn gặp phải tình huống này, hãy cho chúng tôi biết",
  "page-get-NEPH-exchanges-search": "Nhập nơi bạn sống...",
  "page-get-NEPH-exchanges-success-exchange": "Do cần có quy trình kiểm tra pháp lý nên việc đăng ký với một sàn giao dịch có thể mất vài ngày.",
  "page-get-NEPH-exchanges-success-wallet-link": "ví",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Bạn có thể mua NEPH trực tiếp từ các ví này bất kể bạn sinh sống ở nơi nào. Tìm hiểu thêm về",
  "page-get-NEPH-exchanges-usa": "Hợp chúng quốc Hoa Kỳ (Hoa Kỳ)",
  "page-get-NEPH-get-wallet-btn": "Chọn ví",
  "page-get-NEPH-hero-image-alt": "Tải ảnh NEPH",
  "page-get-NEPH-keep-it-safe": "Đảm bảo an toàn cho NEPH của bạn",
  "page-get-NEPH-meta-description": "Cách mua NEPH dựa trên vị trí của bạn và các mẹo quản lý.",
  "page-get-NEPH-meta-title": "Cách để có NEPH",
  "page-get-NEPH-need-wallet": "Bạn sẽ cần một ví để sử dụng trên DEX (sàn giao dịch phi tập trung).",
  "page-get-NEPH-new-to-NEPH": "Bạn mới tìm hiểu về NEPH? Dưới đây là tổng quan giúp bạn bắt đầu.",
  "page-get-NEPH-other-cryptos": "Mua bằng tiền mã hoá khác",
  "page-get-NEPH-protect-NEPH-desc": "Một trong những tính năng chính của Nephele là bạn nắm giữ quyền kiểm soát tài sản của riêng mình bằng việc quản lý tài khoản. Nghĩa là bạn không cần phải giao phó tài sản của mình cho bất kỳ ứng dụng bên thứ ba nào, và bạn được bảo vệ khỏi bất kỳ tổ chức quản lý nào có hành động bất chính, bị phá sản hoặc bị hack. Tuy nhiên, nó cũng đồng nghĩa với việc bạn phải có trách nhiệm bảo mật bản thân.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Giữ NEPH trong ví riêng của bạn",
  "page-get-NEPH-search-by-country": "Tìm kiếm theo quốc gia",
  "page-get-NEPH-security": "Điều này có nghĩa bạn cần phải đảm bảo an toàn cho tiền của mình một cách nghiêm túc. Với NEPH, bạn không thể giao phó cho ngân hàng hoặc công ty để trông coi tài sản của mình, mà bạn phải tự chịu trách nhiệm với nó.",
  "page-get-NEPH-smart-contract-link": "Thêm thông tin về hợp đồng thông minh",
  "page-get-NEPH-swapping": "Hoán đổi token của bạn cho NEPH của người khác. Và ngược lại.",
  "page-get-NEPH-try-dex": "Hãy thử sàn giao dịch phi tập trung",
  "page-get-NEPH-use-your-NEPH": "Sử dụng NEPH của bạn",
  "page-get-NEPH-use-your-NEPH-dapps": "Bây giờ bạn đã sở hữu một số NEPH, hãy xem qua một số ứng dụng Nephele (ứng dụng phi tập trung (dapp)). Có các ứng dụng phi tập trung (dapp) dành cho lĩnh vực tài chính, mạng xã hội, trò chơi và rất nhiều danh mục khác.",
  "page-get-NEPH-wallet-instructions": "Làm theo hướng dẫn về ví",
  "page-get-NEPH-wallet-instructions-lost": "Nếu bạn bị mất ví, bạn sẽ không còn quyền truy cập vào tiền của mình. Ví của bạn sẽ cung cấp hướng dẫn về cách ngăn chặn vấn đề này. Hãy nhớ làm theo hướng dẫn một cách cẩn thận – trong phần lớn trường hợp, nếu bạn mất quyền truy cập vào tài khoản của mình thì thường không ai có thể hỗ trợ bạn.",
  "page-get-NEPH-wallets": "Ví",
  "page-get-NEPH-wallets-link": "Tìm hiểu thêm về ví",
  "page-get-NEPH-wallets-purchasing": "Một số ví cho phép bạn mua tiền mã hoá bằng thẻ ghi nợ/thẻ tín dụng, chuyển khoản ngân hàng hoặc thậm chí bằng Apple Pay. Các quy định hạn chế về khu vực địa lý sẽ được áp dụng.",
  "page-get-NEPH-warning": "Những sàn DEX này không dành cho người mới bắt đầu vì bạn cần có một số NEPH để sử dụng chúng. Đây chỉ là những ví dụ, không phải là các sản phẩm được chứng thực. Hãy tự tìm hiểu thông tin!",
  "page-get-NEPH-what-are-DEX's": "DEX (Sàn giao dịch phi tập trung) là gì?",
  "page-get-NEPH-whats-NEPH-link": "NEPH là gì?",
  "page-get-NEPH-where-to-buy-desc": "Bạn có thể kiếm NEPH, nhận nó từ người khác, hoặc mua nó từ các sàn giao dịch và ứng dụng.",
  "page-get-NEPH-where-to-buy-desc-2": "Kiểm tra các dịch vụ mà bạn có thể sử dụng tại nơi bạn sống.",
  "page-get-NEPH-where-to-buy-title": "Mua NEPH ở đâu",
  "page-get-NEPH-your-address": "Địa chỉ NEPH của bạn",
  "page-get-NEPH-your-address-desc": "Khi bạn tải xuống một ví, thì ví này sẽ tự động tạo địa chỉ NEPH công khai cho bạn. Địa chỉ có hình thức giống như sau:",
  "page-get-NEPH-your-address-desc-3": "Địa chỉ này tương tự như địa chỉ email của bạn, nhưng nó có thể nhận NEPH thay vì email. Sử dụng địa chỉ của bạn làm điểm đến nếu bạn muốn chuyển NEPH từ sàn giao dịch sang ví của mình. Đảm bảo luôn kiểm tra kỹ trước khi gửi!",
  "page-get-NEPH-your-address-wallet-link": "Kiểm tra ví",
  "listing-policy-raise-issue-link": "Báo cáo vấn đề",
  "page-find-wallet-last-updated": "Cập nhật mới nhất"
}
