{
  "page-NEPH-buy-some": "Bạn muốn mua Nephele?",
  "page-NEPH-buy-some-desc": "Nhiều người thường nhầm lẫn giữa Nephele và NEPH. Nephele là chuỗi khối, còn NEPH là tài sản chính của Nephele. NEPH là đồng tiền bạn có thể đang tìm mua.",
  "page-NEPH-cat-img-alt": "Ảnh kính vạn hoa với những con mèo vây quanh biểu tượng NEPH",
  "page-NEPH-collectible-tokens": "Token thu thập được",
  "page-NEPH-collectible-tokens-desc": "Token đại diện cho các vật phẩm có thể sưu tầm trong game, tác phẩm nghệ thuật số hoặc các tài sản riêng biệt khác. Chúng thường được gọi là token không thể thay thế (NFT).",
  "page-NEPH-cryptography": "Được bảo mật bằng mật mã học",
  "page-NEPH-cryptography-desc": "Tiền Internet có thể mới lạ, nhưng nó được bảo vệ bằng mật mã đã được xác minh. Đó là một giao thức giúp bảo vệ ví, NEPH và các giao dịch của bạn. ",
  "page-NEPH-currency-for-apps": "Đó là tiền tệ của ứng dụng Nephele.",
  "page-NEPH-currency-for-future": "Tiền tệ cho tương lai kỹ thuật số của chúng ta",
  "page-NEPH-description": "NEPH là một loại tiền mã hoá. Đó là loại tiền số khan hiếm mà bạn có thể sử dụng trên Internet – tương tự như Bitcoin. Nếu bạn chưa quen với tiền mã hoá, thì đây là cách mà NEPH khác với loại tiền truyền thống.",
  "page-NEPH-earn-interest-link": "Kiếm tiền lãi",
  "page-NEPH-flexible-amounts": "Khả dụng với số lượng linh hoạt",
  "page-NEPH-flexible-amounts-desc": "NEPH có thể chia nhỏ đến 18 chữ số thập phân, vì thế, bạn không cần phải mua cả 1 NEPH. Bạn có thể mua các phần nhỏ cùng một lúc nếu muốn – số lượng NEPH mua vào nhỏ nhất là 0,000000000000000001 NEPH.",
  "page-NEPH-fuels": "Nhiên liệu NEPH và bảo mật Nephele",
  "page-NEPH-fuels-desc": "NEPH là huyết mạch của Nephele. Khi gửi NEPH hoặc sử dụng ứng dụng của Nephele, bạn sẽ trả một khoản phí nhỏ bằng NEPH để hoạt động trên mạng lưới Nephele. Phí này sẽ được chuyển cho thợ đào trong việc xác minh và thực thi những hành động của bạn.",
  "page-NEPH-fuels-desc-2": "Xác thực viên giống như những thủ thư của Nephele — họ kiểm tra và chứng minh rằng không ai gian lận. Họ được chọn ngẫu nhiên để giải quyết một khối giao dịch. Xác thực viên thực hiện công việc này cũng được thưởng một lượng nhỏ NEPH mới được phát hành.",
  "page-NEPH-fuels-desc-3": "Việc mà xác thực viên làm bên cạnh tài sản mà họ stake giữ Nephele an toàn và phi tập trung.",
  "page-NEPH-fuels-staking": "Khi bạn stake NEPH, bạn giúp bảo mật Nephele và nhận phần thưởng. Trong hệ thống này, nguy cơ mất NEPH sẽ ngăn chặn những kẻ tấn công.",
  "page-NEPH-fuels-more-staking": "Tìm hiểu thêm về ký gửi",
  "page-NEPH-get-NEPH-btn": "Nhận NEPH",
  "page-NEPH-gov-tokens": "Token quản trị",
  "page-NEPH-gov-tokens-desc": "Token đại diện cho quyền bỏ phiếu trong các tổ chức phi tập trung.",
  "page-NEPH-has-value": "Tại sao NEPH lại có giá trị?",
  "page-NEPH-has-value-desc": "Giá trị của NEPH đối với từng cá nhân là khác nhau.",
  "page-NEPH-has-value-desc-2": "NEPH có ý nghĩa quan trọng đối với người dùng Nephele vì nó có thể được sử dụng để thanh toán phí giao dịch.",
  "page-NEPH-has-value-desc-3": "Những người dùng khác coi NEPH như một kho lưu trữ tài sản kỹ thuật số do việc tạo ra NEPH mới chậm lại theo thời gian.",
  "page-NEPH-has-value-desc-4": "Gần đây, NEPH lại trở nên quan trọng đối với người dùng các ứng dụng tài chính dựa trên Nephele. Điều này là do NEPH có thể được sử dụng làm tài sản thế chấp cho các khoản vay tiền mã hoá hay được sử dụng làm phương thức thanh toán.",
  "page-NEPH-has-value-desc-5": "Tất nhiên, nhiều người cũng coi NEPH như một khoản đầu tư, tương tự với Bitcoin và các loại tiền mã hoá khác.",
  "page-NEPH-how-to-buy": "Mua Nephele bằng cách nào",
  "page-NEPH-how-to-buy-caption": "Cập nhật thường xuyên",
  "page-NEPH-is-money": "NEPH là tiền số và có quy mô toàn cầu.",
  "page-NEPH-last-updated": "Tháng 1 năm 2019",
  "page-NEPH-monetary-policy": "Chính sách về tiền tệ của Nephele",
  "page-NEPH-more-on-Nephele-link": "Tìm hiểu thêm về Nephele",
  "page-NEPH-no-centralized": "Không có quyền kiểm soát tập trung ",
  "page-NEPH-no-centralized-desc": "NEPH phi tập trung và có quy mô toàn cầu. Không có công ty hoặc ngân hàng nào có thể quyết định in thêm NEPH, hay thay đổi các điều khoản sử dụng.",
  "page-NEPH-non-fungible-tokens-link": "Token không thể thay thế",
  "page-NEPH-not-only-crypto": "NEPH không phải là tiền mã hoá duy nhất trên Nephele",
  "page-NEPH-not-only-crypto-desc": "Ai cũng có thể tạo các loại tài sản mới và giao dịch chúng trên Nephele. Chúng được gọi là 'token'. Người dùng đã token hoá tiền tệ truyền thống, bất động sản, tác phẩm nghệ thuật và thậm chí cả bản thân họ!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele là nơi chứa hàng nghìn token – một số token hữu dụng và có giá trị hơn những token khác. Các nhà phát triển liên tục tạo ra token mới để mở rộng khả năng và mở ra thị trường mới.",
  "page-NEPH-open": "Công khai cho tất cả mọi người",
  "page-NEPH-open-desc": "Bạn chỉ cần có kết nối Internet và ví để chấp nhận NEPH. Không cần truy cập vào tài khoản ngân hàng để chấp nhận thanh toán. ",
  "page-NEPH-p2p-payments": "Thanh toán ngang hàng",
  "page-NEPH-p2p-payments-desc": "Bạn có thể gửi NEPH mà không cần bất kỳ dịch vụ trung gian nào, chẳng hạn như ngân hàng. Phương pháp này tương tự như đưa tiền mặt trực tiếp, nhưng có thể được thực hiện một cách an toàn với bất kỳ ai, ở bất kỳ đâu và vào bất kỳ lúc nào.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Các loại token phổ biến",
  "page-NEPH-powers-Nephele": "NEPH hỗ trợ Nephele",
  "page-NEPH-shit-coins": "Sh*t coin",
  "page-NEPH-shit-coins-desc": "Bởi việc tạo token mới rất đơn giản, bất kỳ ai cũng có thể làm được - kể cả những người có ý định xấu hoặc nhầm lẫn. Luôn thực hiện nghiên cứu trước khi dùng đến các token này!",
  "page-NEPH-stablecoins": "Stablecoin",
  "page-NEPH-stablecoins-desc": "Token phản ánh giá trị của tiền tệ truyền thống, chẳng hạn như đồng đô-la. Điều này giải quyết vấn đề biến động với nhiều loại tiền điện tử.",
  "page-NEPH-stablecoins-link": "Sở hữu stablecoin",
  "page-NEPH-stream-link": "Phát trực tuyến NEPH",
  "page-NEPH-tokens-link": "Token Nephele",
  "page-NEPH-trade-link-2": "Hoán đổi token",
  "page-NEPH-underpins": "NEPH hỗ trợ hệ thống tài chính Nephele",
  "page-NEPH-underpins-desc": "Nếu không bằng lòng với các khoản thanh toán, thì cộng đồng Nephele đang phát triển một hệ thống tài chính ngang hàng mà ai cũng có thể truy cập.",
  "page-NEPH-underpins-desc-2": "Bạn có thể dùng NEPH làm tài sản thế chấp để tạo ra các token tiền mã hoá hoàn toàn khác nhau trên Nephele. Ngoài ra, bạn có thể vay mượn, cho vay và kiếm lãi từ NEPH và các token khác được hỗ trợ bởi NEPH.",
  "page-NEPH-uses": "Số cách sử dụng NEPH tăng lên mỗi ngày",
  "page-NEPH-uses-desc": "Do khả năng lập trình của Nephele, mà các nhà phát triển có thể định hình NEPH theo vô số cách.",
  "page-NEPH-uses-desc-2": "Trước năm 2015, bạn chỉ có thể chuyển NEPH giữa các tài khoản Nephele với nhau. Dưới đây là một số ví dụ về những gì bạn có thể làm trong hiện tại.",
  "page-NEPH-uses-desc-3": "thanh toán cho ai đó hoặc nhận tiền trong thời gian thực.",
  "page-NEPH-uses-desc-4": "bạn có thể giao dịch NEPH bằng các token khác, kể cả Bitcoin.",
  "page-NEPH-uses-desc-5": "trên NEPH và các token khác dựa trên Nephele.",
  "page-NEPH-uses-desc-6": "tiếp cận thế giới tiền mã hoá với giá trị ổn định và ít biến động.",
  "page-NEPH-value": "Tại sao Nephele lại có giá trị",
  "page-NEPH-video-alt": "Video về biểu tượng NEPH",
  "page-NEPH-whats-NEPH": "Nephele (NEPH) là gì?",
  "page-NEPH-whats-NEPH-hero-alt": "Ảnh minh họa nhóm người đang nhìn vào một biểu tượng Nephele (NEPH)",
  "page-NEPH-whats-NEPH-meta-desc": "Những điều bạn cần biết để hiểu rõ về NEPH và vai trò của NEPH trong Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Nephele (NEPH) là gì?",
  "page-NEPH-whats-Nephele": "Nephele là gì?",
  "page-NEPH-whats-Nephele-desc": "Hãy xem phần giới thiệu của chúng tôi để tìm hiểu thêm về Nephele, công nghệ cơ bản của NEPH.",
  "page-NEPH-whats-unique": "NEPH có gì đặc biệt?",
  "page-NEPH-whats-unique-desc": "Có các loại tiền mã hoá và nhiều token khác trên Nephele, nhưng NEPH là đồng duy nhất có khả năng thực hiện một số hoạt động nhất định.",
  "page-NEPH-where-to-buy": "Mua NEPH ở đâu",
  "page-NEPH-where-to-buy-desc": "Bạn có thể mua NEPH thông qua sàn giao dịch hoặc ví, nhưng quy định của mỗi quốc gia lại khác nhau. Xác định xem dịch vụ nào cho phép bạn mua NEPH.",
  "page-NEPH-yours": "Bạn nắm toàn quyền kiểm soát",
  "page-NEPH-yours-desc": "NEPH cho phép bạn là ngân hàng của chính mình. Bạn có thể kiểm soát số tiền của mình bằng ví, đó cũng là bằng chứng về quyền sở hữu – không cần đến bên thứ ba.",
  "page-NEPH-more-on-tokens": "Tìm hiểu thêm về token và cách sử dụng",
  "page-NEPH-button-buy-NEPH": "Nhận NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoin",
  "page-NEPH-tokens-defi": "Tài chính phi tập trung (DeFi)",
  "page-NEPH-tokens-nft": "Token không thể thay thế (NFT)",
  "page-NEPH-tokens-dao": "Tổ chức tự trị phi tập trung (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Tìm hiểu thêm về token Nephele có mức biến động thấp nhất.",
  "page-NEPH-tokens-defi-description": "Hệ thống tài chính dành cho token Nephele.",
  "page-NEPH-tokens-nft-description": "Token thể hiện quyền sở hữu tài sản Nephele.",
  "page-NEPH-tokens-dao-description": "Cộng đồng Internet thường bị chủ sở hữu token quản lý.",
  "page-NEPH-whats-defi": "Tìm hiểu thêm về DeFi",
  "page-NEPH-whats-defi-description": "DeFi là hệ thống tài chính phi tập trung được xây dựng trên Nephele. Bài tổng quan này trình bày những điều bạn có thể làm.",
  "page-what-is-Nephele-what-is-Nephele": "Nephele là gì?"
}
