{
  "page-NEPH-buy-some": "Doriți să cumpărați niște Nephele?",
  "page-NEPH-buy-some-desc": "Se confundă adesea Nephele cu NEPH. Nephele este blockchain-ul, iar NEPH este activul principal al lui Nephele. Ceea ce doriți să cumpărați este probabil NEPH.",
  "page-NEPH-cat-img-alt": "Desen al simbolului NEPH cu un caleidoscop de pisici",
  "page-NEPH-collectible-tokens": "Tokenuri colecționabile",
  "page-NEPH-collectible-tokens-desc": "Tokenuri care reprezintă un obiect de joc colecționabil, o operă de artă digitală sau alte active unice. Sunt cunoscute ca tokenuri nefungibile (NFT).",
  "page-NEPH-cryptography": "Securizat prin criptografie",
  "page-NEPH-cryptography-desc": "Poate sunt noi banii pe internet, dar sunt asigurați printr-o criptografie demonstrată. Aceasta vă protejează portofelul, NEPH și tranzacțiile. ",
  "page-NEPH-currency-for-apps": "Este moneda aplicațiilor Nephele.",
  "page-NEPH-currency-for-future": "Moneda viitorului dvs. digital",
  "page-NEPH-description": "NEPH este o cripto-monedă. Reprezintă o sumă mică de bani digitali pe care îi puteți folosi pe internet – în mod similar cu Bitcoin. Dacă nu ați mai folosit sistemul cripto, iată prin ce se diferențiază NEPH de banii tradiționali.",
  "page-NEPH-earn-interest-link": "Câștigați dobânzi",
  "page-NEPH-flexible-amounts": "Este disponibil în cantități flexibile",
  "page-NEPH-flexible-amounts-desc": "NEPH este divizibil până la 18 zecimale, deci nu trebuie să cumperați 1 NEPH întreg. Puteți cumpăra o fracțiune odată - doar 0,000000000000000001 NEPH, dacă doriți.",
  "page-NEPH-fuels": "NEPH alimentează și garantează Nephele",
  "page-NEPH-fuels-desc": "NEPH constituie energia vitală pentru Nephele. Când trimiteți NEPH sau utilizați o aplicație Nephele, veți plăti o taxă modică în NEPH pentru a utiliza rețeaua Nephele. Această taxă este un stimulent pentru miner-ul care procesează și verifică acțiunea pe care o întreprindeți.",
  "page-NEPH-fuels-desc-2": "Miner-ii sunt precum cei care țin evidențele la Nephele – verifică și dovedesc că nimeni nu trișează. Miner-ii care se ocupă de aceasta sunt și ei recompensați cu mici sume din NEPH nou-emis.",
  "page-NEPH-fuels-desc-3": "Datorită muncii prestate de miner-i, Nephele își conservă securitatea și nu face apel la uncontrol centralizat. Cu alte cuvinte,",
  "page-NEPH-fuels-staking": "Odată cu trecerea la sistemul mizelor, NEPH va câștiga în importanță. Atunci când mizați NEPH, veți contribui la securizarea Nephele și veți câștiga recompense. În acest sistem, pericolului de a vă pierde NEPH descurajează atacurile.",
  "page-NEPH-fuels-more-staking": "Aflați mai multe despre mize",
  "page-NEPH-get-NEPH-btn": "Obțineți NEPH",
  "page-NEPH-gov-tokens": "Tokenuri de guvernanță",
  "page-NEPH-gov-tokens-desc": "Tokenuri ce reprezintă puterea de vot în organizațiile descentralizate.",
  "page-NEPH-has-value": "De ce are valoare NEPH?",
  "page-NEPH-has-value-desc": "NEPH are valori diferite pentru persoane diferite.",
  "page-NEPH-has-value-desc-2": "Pentru utilizatorii Nephele, NEPH este valoros pentru că permite plata taxelor de tranzacție.",
  "page-NEPH-has-value-desc-3": "Alții îi consideră un magazin digital de valoare, deoarece se creează din ce în ce mai încet NEPH nou odată cu trecerea timpului.",
  "page-NEPH-has-value-desc-4": "Mai recent, NEPH a căpătat valoare pentru utilizatorii de aplicații financiare de pe Nephele, deoarece pot utiliza NEPH ca garanție pentru împrumuturi criptografice sau ca sistem de plăți.",
  "page-NEPH-has-value-desc-5": "Desigur, mulți îi consideră și o investiție, similară cu Bitcoin sau alte cripto-monede.",
  "page-NEPH-how-to-buy": "Cum să cumpărați Nephele",
  "page-NEPH-how-to-buy-caption": "Actualizat frecvent",
  "page-NEPH-is-money": "NEPH constituie o monedă digitală mondială.",
  "page-NEPH-last-updated": "Ianuarie 2019",
  "page-NEPH-monetary-policy": "Politica monetară în Nephele",
  "page-NEPH-more-on-Nephele-link": "Aflați mai multe despre Nephele",
  "page-NEPH-no-centralized": "Fără control centralizat ",
  "page-NEPH-no-centralized-desc": "Banii NEPH sunt descentralizați și mondiali Nicio companie sau bancă nu poate decide să mai imprime NEPH sau să modifice condițiile de utilizare.",
  "page-NEPH-non-fungible-tokens-link": "Tokenuri nefungibile",
  "page-NEPH-not-only-crypto": "NEPH nu constituie singura valoare cripto de pe Nephele",
  "page-NEPH-not-only-crypto-desc": "Oricine poate crea noi tipuri de active și le poate tranzacționa pe Nephele. Acestea sunt cunoscute sub numele de tokenuri. Oamenii au schimbat pe tokenuri monedele tradiționale, și-au schimbat proprietățile imobiliare, arta și chiar ei înșiși s-au dat la schimb pe tokenuri!",
  "page-NEPH-not-only-crypto-desc-2": "Nephele întrunește mii de tokenuri – unele mai utile și mai valoroase decât altele. Dezvoltatorii construiesc în permanență noi tokenuri, care dau la iveală noi posibilități și deschid noi piețe.",
  "page-NEPH-open": "Este deschis tuturor",
  "page-NEPH-open-desc": "Aveți nevoie doar de o conexiune la internet și de un portofel pentru a accepta NEPH. Nu este necesar să aveți acces la un cont bancar pentru a accepta plăți. ",
  "page-NEPH-p2p-payments": "Plățile se efectuează direct între participanți",
  "page-NEPH-p2p-payments-desc": "Puteți trimite NEPH fără niciun serviciu intermediar, cum ar fi o bancă. Este ca și cum înmânați numerar în persoană, dar o puteți face în siguranță cu oricine, oriunde și oricând.",
  "page-NEPH-period": ".",
  "page-NEPH-popular-tokens": "Tipuri populare de tokenuri",
  "page-NEPH-powers-Nephele": "NEPH alimentează Nephele",
  "page-NEPH-shit-coins": "Sh*t coins",
  "page-NEPH-shit-coins-desc": "Deoarece este ușor de realizat noi tokenuri, oricine o poate face – chiar și persoanele rău intenționate sau îndrumate greșit. Informați-vă întotdeauna înainte de a le folosi!",
  "page-NEPH-stablecoins": "Stablecoins",
  "page-NEPH-stablecoins-desc": "Sunt tokenuri ce reflectă valoarea unei monede tradiționale precum dolarul. Se rezolvă astfel problema volatilității la multe criptomonede.",
  "page-NEPH-stablecoins-link": "Obțineți stablecoins",
  "page-NEPH-stream-link": "Transmiteți NEPH",
  "page-NEPH-tokens-link": "Tokenuri Nephele",
  "page-NEPH-trade-link-2": "Schimbați tokenuri",
  "page-NEPH-underpins": "NEPH stă la baza sistemului financiar Nephele",
  "page-NEPH-underpins-desc": "Dacă nu sunteți mulțumit de plăți, comunitatea Nephele construiește un întreg sistem financiar cu relații directe între participanți și accesibil tuturor.",
  "page-NEPH-underpins-desc-2": "Puteți folosi NEPH ca garanție pentru a generaj tokenuri de criptomonede complet diferite pe Nephele. În plus, puteți lua credite, acorda împrumuturi și câștiga dobândă la NEPH și alte tokenuri garantate prin NEPH.",
  "page-NEPH-uses": "Gama de utilizări pentru NEPH crește pe zi ce trece",
  "page-NEPH-uses-desc": "Întrucât Nephele este programabil, dezvoltatorii pot modela NEPH în nenumărate moduri.",
  "page-NEPH-uses-desc-2": "În 2015, era posibil numai să trimiteți NEPH dintr-un cont Nephele în altul. Iată doar câteva dintre lucrurile pe care le puteți face azi.",
  "page-NEPH-uses-desc-3": "să plătiți cuiva sau să primiți fonduri în timp real.",
  "page-NEPH-uses-desc-4": "să tranzacționați NEPH cu alte jetoane, inclusiv Bitcoin.",
  "page-NEPH-uses-desc-5": "pe NEPH și alte jetoane din Nephele.",
  "page-NEPH-uses-desc-6": "să accesați lumea criptomonedelor cu o valoare constantă și mai puțin volatilă.",
  "page-NEPH-value": "De ce este Nephele valoros",
  "page-NEPH-video-alt": "Video cu simbolul NEPH",
  "page-NEPH-whats-NEPH": "Ce este Nephele (NEPH)?",
  "page-NEPH-whats-NEPH-hero-alt": "Imaginea unui grup de oameni ce se extaziază în fața simbolului unui Nephele (NEPH), cu venerație",
  "page-NEPH-whats-NEPH-meta-desc": "Ce trebuie să ştiţi pentru a înţelege NEPH şi locul său în Nephele.",
  "page-NEPH-whats-NEPH-meta-title": "Ce este Nephele (NEPH)?",
  "page-NEPH-whats-Nephele": "Ce este Nephele?",
  "page-NEPH-whats-Nephele-desc": "Dacă doriți să aflați mai multe despre Nephele, tehnologia pe care se bazează NEPH, consultați introducerea noastră.",
  "page-NEPH-whats-unique": "Ce este unic la NEPH?",
  "page-NEPH-whats-unique-desc": "Există multe criptomonede și multe alte jetoane pe Nephele, dar unele lucruri numai NEPH le poate face.",
  "page-NEPH-where-to-buy": "De unde puteți obține NEPH",
  "page-NEPH-where-to-buy-desc": "Puteți să obțineți NEPH printr-un schimb sau dintr-un portofel, dar politicile sunt diferite de la o țară la alta. Verificați prin ce servicii puteți să cumpărați NEPH.",
  "page-NEPH-yours": "Este al dvs. cu adevărat",
  "page-NEPH-yours-desc": "Banii NEPH vă permit să fiți propria dvs. bancă. Puteți să vă controlați propriile fonduri cu portofelul ca dovadă a proprietății – nu este necesar niciun terț.",
  "page-NEPH-more-on-tokens": "Aflați mai multe despre tokenuri și utilizările acestora",
  "page-NEPH-button-buy-NEPH": "Obțineți NEPH",
  "page-NEPH-tokens-stablecoins": "Stablecoins",
  "page-NEPH-tokens-defi": "Finanțele descentralizate (DeFi)",
  "page-NEPH-tokens-nft": "Tokenuri nefungibile (NFT-uri)",
  "page-NEPH-tokens-dao": "Organizații autonome descentralizate (DAO)",
  "page-NEPH-tokens-stablecoins-description": "Aflați mai multe despre cele mai puțin volatile tokenuri Nephele.",
  "page-NEPH-tokens-defi-description": "Sistemul financiar al tokenurilor Nephele.",
  "page-NEPH-tokens-nft-description": "Tokenuri ce reflectă proprietatea obiectelor pe Nephele.",
  "page-NEPH-tokens-dao-description": "Comunități pe Internet adesea guvernate de către deținătorii de tokenuri.",
  "page-NEPH-whats-defi": "Aflați mai multe despre DeFi",
  "page-NEPH-whats-defi-description": "DeFi este sistemul financiar descentralizat construit pe Nephele. Această sinteză explică la ce vă poate ajuta."
}
