{
  "page-get-NEPH-article-keeping-crypto-safe": "Cheile pentru păstrarea în siguranță a criptomonedei dvs.",
  "page-get-NEPH-article-protecting-yourself": "Protecția dvs. și a fondurilor dvs.",
  "page-get-NEPH-article-store-digital-assets": "Cum să stocați active digitale pe Nephele",
  "page-get-NEPH-cex": "Schimburi centralizate",
  "page-get-NEPH-cex-desc": "Schimburile constituie acțiuni prin care puteți cumpăra cripto folosind monedele tradiționale. Acestea dețin custodia asupra oricărui NEPH pe care îl cumpărați până când îl trimiteți într-un portofel pe care îl controlați.",
  "page-get-NEPH-checkout-dapps-btn": "Vedeți aplicațiile dapp",
  "page-get-NEPH-community-safety": "Postările comunității despre securitate",
  "page-get-NEPH-description": "Nephele și NEPH nu sunt controlate de niciun guvern și nicio companie – sunt descentralizate. Aceasta înseamnă că oricine este liber să utilizeze NEPH.",
  "page-get-NEPH-dex": "Schimburi descentralizate (DEX-uri)",
  "page-get-NEPH-dex-desc": "Dacă doriți să aveți mai mult control, cumpărați NEPH în mod direct, între participanți. Cu un DEX puteți tranzacționa fără a transfera unei companii centralizate controlul asupra fondurilor dvs.",
  "page-get-NEPH-dexs": "Schimburi descentralizate (DEX-uri)",
  "page-get-NEPH-dexs-desc": "Schimburile descentralizate sunt piețe deschise pentru NEPH și alte tokenuri. Acestea conectează direct cumpărătorii cu vânzătorii.",
  "page-get-NEPH-dexs-desc-2": "În loc să folosească un terț de încredere pentru a proteja fondurile în procesul de tranzacție, utilizează codul. NEPH-ul vânzătorului va fi transferat numai atunci când plata este garantată. Acest tip de cod este cunoscut sub numele de contract inteligent.",
  "page-get-NEPH-dexs-desc-3": "Aceasta înseamnă că sunt mai puține restricții geografice decât la alternativele centralizate. Dacă cineva vinde ceea ce doriți și acceptă o metodă de plată pe care o puteți utiliza, sunteți gata de a porni. DEX-urile vă pot permite să cumpărați NEPH cu alte tokenuri, cu PayPal sau chiar plătind în numerar în persoană.",
  "page-get-NEPH-do-not-copy": "Exemplu: nu copiați",
  "page-get-NEPH-exchanges-disclaimer": "Am strâns aceste informații manual. Dacă observați ceva greșit, anunțați-ne la",
  "page-get-NEPH-exchanges-empty-state-text": "Introduceți-vă țara de reședință pentru a vedea o listă de portofele și schimburi pe care le puteți utiliza pentru a cumpăra NEPH",
  "page-get-NEPH-exchanges-except": "Cu excepția",
  "page-get-NEPH-exchanges-header": "În ce țară locuiți?",
  "page-get-NEPH-exchanges-header-exchanges": "Schimburi",
  "page-get-NEPH-exchanges-header-wallets": "Portofele",
  "page-get-NEPH-exchanges-intro": "Schimburile și portofelele au restricții privind locurile unde pot vinde cripto.",
  "page-get-NEPH-exchanges-no-exchanges": "Ne pare rău, nu cunoaștem schimburi care să vă permită să cumpărați NEPH din această țară. Dacă dvs. cunoașteți, comunicați-ne la",
  "page-get-NEPH-exchanges-no-exchanges-or-wallets": "Ne pare rău, nu cunoaștem schimburi sau portofele care să vă permită să cumpărați NEPH din această țară. Dacă dvs. cunoașteți, comunicați-ne la",
  "page-get-NEPH-exchanges-no-wallets": "Ne pare rău, nu cunoaștem niciun portofel care să vă permită să cumpărați NEPH din această țară. Dacă dvs. cunoașteți, comunicați-ne la",
  "page-get-NEPH-exchanges-search": "Introduceți unde locuiți...",
  "page-get-NEPH-exchanges-success-exchange": "Poate dura câteva zile ca să vă înregistrați pentru un schimb, din cauza verificărilor legale ce se efectuează.",
  "page-get-NEPH-exchanges-success-wallet-link": "portofelele",
  "page-get-NEPH-exchanges-success-wallet-paragraph": "Acolo unde locuiți, puteți cumpăra NEPH direct din aceste portofele. Aflați mai multe despre",
  "page-get-NEPH-exchanges-usa": "Statele Unite ale Americii (SUA)",
  "page-get-NEPH-get-wallet-btn": "Obțineți un portofel",
  "page-get-NEPH-hero-image-alt": "Obțineți imaginea eroului NEPH",
  "page-get-NEPH-keep-it-safe": "Mențineți-vă NEPH-ul în siguranță",
  "page-get-NEPH-meta-description": "Cum să cumpărați NEPH în funcție de locul de domiciliu și sfaturi despre cum să aveți grijă de acesta.",
  "page-get-NEPH-meta-title": "Cum să cumpărați NEPH",
  "page-get-NEPH-need-wallet": "Veți avea nevoie de un portofel pentru a utiliza un DEX.",
  "page-get-NEPH-new-to-NEPH": "Nu ați mai folosit NEPH? Iată o prezentare generală ca să demarați.",
  "page-get-NEPH-other-cryptos": "Cumpărați cu altă cripto",
  "page-get-NEPH-protect-NEPH-desc": "Dacă intenționați să cumpărați mult NEPH, vă recomandăm să îl păstrați într-un portofel pe care îl controlați, nu într-un schimb. Aceasta deoarece un schimb este o țintă probabilă pentru hackeri. Dacă un hacker obține accesul, vă puteți pierde fondurile. Pe când în primul caz dvs. dețineți controlul portofelului.",
  "page-get-NEPH-protect-NEPH-in-wallet": "Protejați-vă NEPH-ul într-un portofel",
  "page-get-NEPH-search-by-country": "Căutați după țară",
  "page-get-NEPH-security": "Dar acest lucru înseamnă și că trebuie să vă ocupați serios de securitatea fondurilor. În privința NEPH-ului, nu vă puneți încrederea într-o instituție bancară pentru a se îngriji de banii dvs., ci aveți încredere în dvs. înșivă.",
  "page-get-NEPH-smart-contract-link": "Aflați mai multe despre contractele inteligente",
  "page-get-NEPH-swapping": "Schimbați jetoane pe NEPH-ul altor persoane. Și invers.",
  "page-get-NEPH-try-dex": "Încercați un Dex",
  "page-get-NEPH-use-your-NEPH": "Folosiți-vă NEPH-ul",
  "page-get-NEPH-use-your-NEPH-dapps": "Acum, că dețineți ceva NEPH, uitați-vă la câteva aplicații Nephele (dapp-uri). Există dapp-uri pentru finanțe, rețele sociale, jocuri și multe alte categorii.",
  "page-get-NEPH-wallet-instructions": "Urmați instrucțiunile portofelului",
  "page-get-NEPH-wallet-instructions-lost": "Dacă pierdeți accesul la portofel, vă pierdeți accesul la fonduri. Portofelul dvs. trebuie să vă ofere instrucțiuni despre cum să vă protejați de aceasta. Aveți grijă să le urmați cu atenție – în majoritatea cazurilor, nimeni nu vă poate ajuta dacă vă pierdeți accesul la portofel.",
  "page-get-NEPH-wallets": "Portofele",
  "page-get-NEPH-wallets-link": "Aflați mai multe despre portofele",
  "page-get-NEPH-wallets-purchasing": "Unele portofele vă permit să cumpărați cripto cu un card de debit/credit, prin transfer bancar sau chiar cu Apple Pay. Se aplică restricții geografice.",
  "page-get-NEPH-warning": "Aceste DEX-uri nu sunt pentru începători, întrucât aveți nevoie de ceva NEPH pentru a le utiliza.",
  "page-get-NEPH-what-are-DEX's": "Ce sunt DEX-urile?",
  "page-get-NEPH-whats-NEPH-link": "Ce este NEPH-ul?",
  "page-get-NEPH-where-to-buy-desc": "Puteți cumpăra NEPH prin schimburi sau direct din portofele.",
  "page-get-NEPH-where-to-buy-desc-2": "Verificați ce servicii puteți utiliza în funcție de locul de domiciliu.",
  "page-get-NEPH-where-to-buy-title": "De unde puteți cumpăra NEPH",
  "page-get-NEPH-your-address": "Adresa dvs. NEPH",
  "page-get-NEPH-your-address-desc": "Când descărcați un portofel, acesta vă va crea o adresă publică NEPH. Iată cum arată o astfel de adresă:",
  "page-get-NEPH-your-address-desc-3": "Considerați-o adresa dvs. de e-mail, doar că în loc de mesaje poate primi NEPH. Dacă doriți să transferați NEPH dintr-un schimb către portofel, utilizați-vă adresa ca destinatar. Aveți grijă să mai controlați o dată înainte de a trimite!",
  "page-get-NEPH-your-address-wallet-link": "Vedeți portofelele",
  "listing-policy-raise-issue-link": "Semnalați o problemă",
  "page-find-wallet-last-updated": "Ultima actualizare pe"
}
